{
  "url": "https://www.tosspayments.com/blog/articles/semo-80",
  "title": "초보 사장님을 위한 쇼핑몰 로고 무료 제작 방법",
  "content": "쇼핑몰을 제작한다면 로고는 꼭 필요해요. 쇼핑몰 내에서 고객에게 브랜드를 인지시키는 역할을 할 뿐만 아니라, 상품 포장재나 스티커에 상징적인 요소로도 활용할 수 있기 때문인데요.\n쇼핑몰 로고는 한 번 사용하기 시작하면 자주 바꾸는 게 어렵기 때문에 신중하게 만들어야 해요. 하지만 전문가에게 맡기기에는 금전적 부담이 있는 사장님을 위해 혼자서도 손쉽게 쇼핑몰 로고를 만들 수 있는 방법을 알려드릴게요.\n쇼핑몰 로고는 쇼핑몰 이름을 바탕으로 제작하는 게 좋은데요. 아직 쇼핑몰 이름을 고민 중이라면, <쇼핑몰 이름 짓기 전 꼭 확인해야 할 5가지>를 먼저 확인해 보세요.\n로고는 쇼핑몰을 대표하는 상징과도 같은 것이기 때문에 쇼핑몰이 지향하는 바가 잘 담겨야 해요. 쇼핑몰 이름과도 어울려야 하고요. 그래서 쇼핑몰에서 주로 판매하려는 제품 컨셉은 무엇인지, 주 타겟 고객은 누구인지를 우선 정리해봐야 하죠.\n위 예시처럼 쇼핑몰 타겟과 컨셉을 구체화한 후에 로고 디자인을 시작하면, 쇼핑몰 특성이 효과적으로 드러나는 로고를 만들 수 있을 거예요. 로고를 통해 나타내고 싶은 이미지를 바탕으로 로고 컬러, 폰트, 아이콘 등에 대한 아이디어를 생각해 보세요.\n로고는 기본적으로 그림 형태의 ‘아이콘’과 쇼핑몰 이름을 나타내는 ‘텍스트’의 조합으로 만들어지는데요. 아이콘이나 텍스트로만 이루어진 로고를 제작할 수도 있죠. 정답은 없기 때문에 쇼핑몰 컨셉에 맞는 로고 타입을 선택하면 돼요. 여러 유형으로 제작해두어도 좋고요.\n텍스트형 로고를 제작할 때 한글과 영문 중 고민하는 사장님이 많은데요. 한글 로고는 읽기 쉬워 고객이 쇼핑몰을 인지하기 용이하고, 영문은 해외 사이트에서도 활용 가능하다는 장점이 있죠. 다양한 버전으로 글자를 적어보며 쇼핑몰에 가장 잘 어울리는 형태를 골라주세요.\n번거로움을 줄이기 위해 필요로 하는 로고 사이즈를 미리 확인해두는 게 좋아요. 그렇지 않으면 추후 사이즈 조정을 위해 로고를 다시 디자인해야 할 수도 있거든요. 권장 로고 크기는 호스팅사나 스마트스토어 등쇼핑몰 제작 플랫폼에서 제공하는 가이드를 참고하면 돼요.\n무료 로고 제작 사이트를 이용한다면 비용을 내지 않고도 간단하게 로고를 만들 수 있어요. 특별한 디자인 기술이 없더라도, 사이트 내에서 제공하는 디자인 요소와 폰트 등을 활용하면 돼요. 많은 사장님들이 이용하는 무료 로고 제작 사이트와 각각의 장단점을 알려드릴게요.\n가장 대표적인 무료 로고 제작 사이트예요. 회원가입만 완료하면 서비스 이용이 가능해요.\n👍 장점\n👎단점\n쇼피파이(Shopify)에서 제공하는 로고 제작 서비스로, 누구나 이용할 수 있어요.\n👍 장점\n👎단점\n로고 아이디어 시안을 전반적으로 둘러보고 싶은 사장님이라면 이 서비스를 추천해요.\n👍 장점\n👎단점\n미리캔버스는 국내 서비스로 한글 로고 제작에 더욱 적합해요. 이용 안내 또는 저작권 규정을 확인하기에도 더 편리하죠.\n👍 장점\n👎단점\n무료 로고 제작 사이트를 통해 만든 로고를 사용할 때는 해당 서비스의 저작권 규정을 꼼꼼히 살펴봐야 해요. 대부분 상업적 사용은 허락하지만 상표권 등록은 금지하고 있는데요. 따라서 로고를 상표권 등록하고 싶다면 사장님이 직접 제작하거나 유료 서비스를 이용해야 하죠.\n이외에도 서비스마다 사용 범위에 따라 이용 규정을 명시하고 있으니, 이를 미리 확인한 후에 로고를 제작하는 게 안전해요.\n로고는 쇼핑몰 홈페이지뿐만 아니라 굿즈, 자체 제작 상품 등 다양한 곳에 활용될 수 있어요. 하지만 한 번 만들어둔 로고는 이후 변경이 쉽지 않기 때문에 신중하게 제작하는 게 좋아요.\n특히 초보 사장님은 로고 안에 많은 디자인 요소를 넣거나 얇은 선을 사용하기도 하는데요. 이 경우 로고를 작게 인쇄할 때 어려움이 생겨 지양하는 것을 추천드려요. 추가로 로고를 단색 버전으로 바꾸었을 때도 디자인에 문제가 없을지 꼭 체크해 보세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}