{
  "url": "https://www.tosspayments.com/blog/articles/semo-31",
  "title": "",
  "content": "오픈마켓은 하나의 커다란 온라인 시장이라고 볼 수 있어요. 여기에는 물건을 팔고 싶은 판매자와 물건을 사고 싶은 구매자가 모두 모여 있어요. 대표적으로 쿠팡, G마켓, 11번가 등이 있고요.\n판매자는 이미 잘 만들어진 시장에 물건만 가져가 판매하면 돼요. 돈을 내고 사장님 물건이 시장 안의 구매자 눈에 더 잘 띄게 만들 수도 있어요. 대신 오픈마켓은 사장님에게 시장 이용료(수수료)를 받거나 광고비를 받아요.\n많은 사장님들이 온라인 판매를 시작할 때 ‘오픈마켓’을 고민하는데요. 오픈마켓의 장점은 무엇일까요?\n✅ 직접 쇼핑몰 웹페이지를 구축할 필요 없음\n오픈마켓은 하나의 커다란 온라인 시장이기 때문에 사장님이 굳이 쇼핑몰을 따로 만들지 않아도 돼요. 이미 오픈마켓이 사장님이 입점할 자리 마련해뒀기 때문이에요.상품 등록만 해도 바로 상점을 오픈할 수 있기 때문에 진입장벽이 낮아요. 상점에 문제가 생겼을 때 유지보수도 오픈마켓에 맡길 수 있고요.\n✅ 오픈마켓 사용자를 비교적 쉽게 고객으로 확보할 수 있음\n오픈마켓에는 이미 오픈마켓에서 쇼핑하는 것이 익숙한 고객들이 많아요. 뭔가 필요한 게 있으면 해당 오픈마켓의 앱을 열어 상품을 검색하는 고객들이요.\n오픈마켓은 이런 충성고객을 만들기 위해 회원 등급제, 자체 광고 등에 큰 비용을 투자해요. 오픈마켓에 입점하면 충성고객들에게 비교적 쉽게 접근할 수 있어요.\n✅ 오픈마켓이 제공하는 광고 제품으로 손쉽게 홍보할 수 있음\n네이버, 구글, 다음 등 주요 포털에 상품을 검색을 했는데 검색 페이지 맨 위에 우리 쇼핑몰 상품이 나올 가능성은 얼마나 될까요? 포털에서 우리 상품이 나오게 하려면 막대한 광고비가 들지도 몰라요.\n오픈마켓은 오픈마켓 내에서 고객들 눈에 띌 수 있는 광고 기능을 다양하게 제공해요.광고비가 들지만, 포털 등에서 하는 광고보다 비교적 빠른 성과를 볼 수 있어요.\n장점이 너무 많다고요? 하지만 일부러 오픈마켓을 선택하지 않는 분도 있어요. 오픈마켓의 단점은 무엇일까요?\n✅ 높은 수수료\n물건을 판매할 때마다 오픈마켓은 수수료를 받아가요. 수수료는 오픈마켓마다 다르고요.최소 2%에서 최대 10%대까지 수수료가 발생할 수 있어요.오픈마켓에서 어느 정도 상품이 팔리면 자사몰을 만들어 독립하는 가장 큰 이유가 바로 ‘수수료’라고 해요.\n✅ 어려운 브랜딩\n상품 등록만 하면 바로 오픈마켓을 쓸 수 있어 편리하지만, ‘브랜딩’을 하긴 어려워요.오픈마켓이 정해준 가이드가 분명하기 때문이에요.또 오픈마켓을 찾는 고객 특성상 가격 경쟁력이 있는 상품을 많이 찾기 때문에 고객 확보를 위해 브랜딩보다 다른 부분에 집중하게 돼요.\n✅ 외부 상황에 의한 급격한 매출 변화\n오픈마켓의 정책이나 노출 알고리즘 변경에 따라 매출이 달라질 수 있어요.오픈마켓이 사전에 공지를 해주지만, 오픈마켓 환경에 따라 예상치 못한 변화가 생길 수도 있어요. 수수료가 오르거나 노출 정책이 변경되면 큰 타격을 입을 수도 있고요.\n오픈마켓의 특성에 따라 주요 고객의 특징도 달라져요. 오픈마켓 입점을 결정하셨다면 사장님이 찾고 있는 성격의 고객이 많은 오픈마켓을 선택하는 게 좋아요.\n※ 아래 내용은 데이터 분석회사 아이제에이웍스의 2021년 1~3월데이터를 기준으로 정리했어요.\n✔️ 주요 오픈마켓 사용자수 비교(2021년 3월 기준)\n쿠팡(총 2,503만 6,170명) > 11번가 (총 965만 4,597명) > G마켓 (총 630만 287명) > 위메프 (총 526만 2,084명) > 티몬 (총 468만 9,758명) > 옥션 (총 325만 546명)\n오픈마켓 수수료율은 플랫폼에 따라, 상품 카테고리에 따라 달라요. 따라서 사장님이 팔려는 상품이 어떤 오픈마켓에서 얼마의 수수료율로 책정됐는지 확인할 필요가 있어요.\n※ 아래 내용은오픈마켓 브랜드 평판 2022년 4월분석 결과 상위 7개 오픈마켓의 상품 카테고리별 수수료율을 비교한 표에요.\n*위메프는 2021년 4월부터 상품 카테고리별 차등 수수료 체계를 탈피하여 모든 카테고리에 2.9% 정률 수수료율을 제공하고 있어요. (출처)\n만약 수수료를 고려하지 않고 상품 판매가를 정하면 마진이 낮아지고, 쇼핑몰 운영에 어려움이 생길 수 있어요.\n상품 마진율은 판매가에서 원가를 뺀 차액에서 얻어진 이윤 비율을 말해요.상품 판매가에서 매입가, 기타 비용, 오픈마켓 수수료 등을 제외해서 계산해요.예를 들어 볼게요.\n위 상황에서 상품의 마진율은 다음과 같이 계산해요.\n오픈마켓에 입점하기 전에 오픈마켓 수수료를 고려해 상품 마진율을 꼭 계산해 본 후, 상품 판매 가격이 적절한지, 판매를 계속해도 괜찮은 마진율인지 꼼꼼하게 따져보세요.\n✔️오픈마켓 수수료율 정보 상세\n모든 오픈마켓이 공통적으로 요구하는 서류들이 있어요. 이것만 미리 준비해 두시면, 여러 오픈마켓에 동시에 입점하기도 편해요.\n✔️ 오픈마켓 입점 준비물모든 서류는 이미지 파일(jpg 등) 형태로 스캔하여 준비해 주세요.\n✔️ 오픈마켓 입점 시 주의할 점\n오픈마켓 입점을 하면 꼭 챙겨야 할 것이 ‘부가세’예요.보통 여러 군데 오픈마켓에 동시에 입점하기 때문에 부가세 신고할 때 ‘매출’을 누락하는 경우가 많아요.매출을 누락할 경우 가산세가 발생하기 때문에 마진보다 세금을 더 많이 낼 수도 있어요.\n부가세 신고 기간이 다가오면 오픈마켓 ‘부가세 신고 내역 조회’ 메뉴를 통해 매출을 누락하지 않도록 꼼꼼하게 챙기세요.세무사가 만든 부가세 신고 장부를 다운로드하여 미리 챙기는 것도 추천해요.\n💪바쁜 사장님을 위한 3줄 정리\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}