[
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-10",
    "title": "구매까지 바로 이어지는 제품 상세 페이지 작성 비결 5",
    "content": "사장님, 쇼핑몰 방문 고객이 많은데 구매 전환율이 높지 않아 고민이신가요? 조사에 따르면 평균 70% 이상의 고객이 제품 상세 페이지를 보고 이탈한다 하는데요.고객이 우리 제품을 ‘구매’하는데 큰 영향을 미치는 상세 페이지, 어떻게 작성해야 고객이 ‘구매’ 버튼을 누르게 할 수 있을까요?제품 특성이나 쇼핑몰 상황에 따라 다를 수 있지만 아래 5가지 항목을 고려한다면 고객의 마음을 조금 더 사로잡을 수 있을 거예요.\n가장 먼저 ‘어떤 고객’에게 제품을 판매하고 싶은지 고민해 보세요. 단순히 나이나 성별 정도만 떠올리는 것이 아니라 고객의 상황까지 구체화 해보는 것이 좋아요.어떤 고객을 타깃으로 두는지에 따라 제품 상세 페이지 내용이 완전히 달라질 수 있거든요.\n3만원대 수납장을 예로 들어볼게요. 가격대는 같아도 디자인이나 특성에 따라 고객 페르소나는 매우 다양해질 수 있어요. 심플한 디자인이지만 효율적인 수납이 가능한 수납장이라면 좁은 공간에 물건이 많아 스트레스인 맥시멀리스트 자취생, 수납공간이 많지 않지만 카페에 가면 흔히 볼 수 있는 북유럽 스타일의 수납장이라면 생애 첫 독립을 앞두고 인테리어 로망을 실현하고픈 사회초년생. 이렇게 고객의 상황을 구체적으로 그려볼 수 있어요.\n판매 채널에 따라 고객 성향이 달라질 수 있어요. 어떤 채널은 예쁜 감성 사진을 보고 구매하는 고객들이 많다면, 또다른 채널은 ‘최저가’ 혜택이나 ‘빠른 배송’ 덕분에 구매로 이어지는 고객이 많아요. 각 채널의 주요 고객 성향에 맞춰 제품 상세 페이지를 작성하면 구매 전환율이 더 높아지겠죠?\n타깃 고객을 정했다면 어떤 ‘메시지’를 전달하는 것이 가장 효과적일지도 고민해야 해요.내용에 따라 메시지 전달 방식도 달라질 수 있으니까요. 3만원짜리 수납장 예를 다시 들어볼게요.\n좁은 자취방에 물건이 많아 스트레스를 받는 고객에게는 아무리 치워도 방이 깔끔해지지 않는 원인은 ‘수납공간 부족’이라는 메시지를 전달할 수 있어요.\n이 경우 제품 상세 페이지 상단에 물건들이 한 쪽에 잔뜩 쌓여 어지러운 방 사진을 배치하면, ‘공감’을 이끌어낼 수 있어요. 그리고 바로 아래에 수납장 덕에 정갈해진 방 사진을 배치해둔다면 ‘아, 수납장이 있으면 내 어지러운 방이 정리될 수 있겠구나’라는 생각으로 자연스럽게 이어질거고요.\n여기에 더해 수납장에 얼마나 많은 물건이 들어가고, 얼마나 효율적으로 정리할 수 있는지 이미지로 보여준다면? 고객이 ‘구매’ 버튼을 누를 가능성이 올라갈 거예요. ‘어지러운 방을 깨끗하게 만들어줄 아이템이 바로 수납장이다’ 라는 핵심 메시지에 공감했을테니까요.\n생애 첫 독립을 앞두고 인테리어 로망을 실현하고 싶은 사회초년생은 ‘내가 원하는 디자인의 가구를 가지고 싶다!’는 생각을 가지고 있을텐데요.\n이 경우 제품 상세 페이지 상단에서 디자인을 강조하는 제품 사진, 수납장이 감각있게 배치된 공간 전반적인 사진을 보여줄 때 훨씬 효과가 좋을 거예요. 이미 수납장으로 예쁘게 공간을 꾸민 고객의 후기 사진을 배치할 수도 있고요.\n대대적인 이벤트를 진행 중이신가요? 상세페이지 가장 상단에 지금 당장 절약할 수 있는 금액이나 추가로 얻을 수 있는 이득을 보기 좋게 정리해 주세요.선착순 혜택이나 기간 한정 혜택이 있다면 장바구니에 담아 놓으려던 고객도 구매를 서두르게 되지 않을까요?\n제품 상세 페이지 한 쪽에 기본 정보를 꼭 적어주세요.아무리 제품의 장점을 잘 소구하더라도 기본적인 정보가 잘 정리되어 있지 않으면, 고객이 구매를 망설일 가능성이 높아져요. 장점 위주로 보고 기본 정보를 잘 파악하지 못한 채로 구매한 고객이라면 교환, 환불 등 부정적인 경험을 하게될 수도 있고요.\n제품명, 제품 사이즈, 색상 옵션, 재질, 제조사, (식품이라면)유통기한, 보관방법, 활용방법 등 고객이 구매 ‘옵션’을 선택할 때 어려움을 겪지 않도록 표나 인포그래픽을 활용해 깔끔하게 정리해 주세요.\n고객응대를 하려면 시간과 비용이 많이 들어요. 상세페이지에 구매시 주의사항, 택배사 정보, 배송일정, 고객센터 연락처(플러스친구, 톡톡상담, 채널톡 등), 상담가능시간, 취소/환불/반품 안내 등의 내용을 적어두면 고객문의를 줄일 수 있어요.\n제품 상세 페이지에서 이미지와 영상을 잘 활용하면 제품 특성을 제대로 보여줄 수 있어요.이것저것 구경할 거리가 많으면, 우리의 메시지를 끝까지 읽게 만드는 역할도 할 수 있고요. 만약 이미지와 영상에 익숙하지 않다면 아래 3가지만 꼭 지켜주세요.\n1) 이미지 사이즈, 해상도가 적절한지 확인해요.\n이미지가 제대로 나오지 않으면 기본적인 신뢰가 떨어질 수 있어요. 사이즈가 적절한지, 해상도가 좋은지 꼭 확인해 보세요. 이미지가 제대로 보이지 않으면 사이트 자체에 대한 신뢰도가 떨어져 고객 이탈율이 높아져요.\n2) 제품을 제대로 보여주고 있는지 확인해요.\n고객이 제품을 충분히 확인할 수 있어야겠죠. 제품의 구성요소는 물론 앞면, 뒷면, 옆면을 빠짐없이 보여주세요. 다양한 앵글의 제품 이미지를 준비하면 호기심도 충족할 수 있고, 새로운 느낌도 전달할 수 있어요.\n3) 제품 착용, 사용 이미지 혹은 영상이 있는지 확인해요.\n일상에서 제품이 실제로 어떻게 활용되는지 보여주는 이미지나 영상이 있으면 더 좋아요. 떡볶이 밀키트라 한다면, 완성된 떡볶이를 먹음직하게 담은 사진이 제품 상세 페이지에 담겼을 때 고객의 눈길을 사로잡을 수 있겠죠.\ngif는 영상 파일과는 또 달라서, 플레이어가 없어도 제품 상세 페이지에서 자동으로 움직이거든요. 생동감 있게 제품을 보여줄 수 있겠죠. 무엇보다 만드는 방법이 간단해요. 이미지 여러 장을 모아 gif 파일로 만들 수 있는무료 웹사이트를 활용하시면 됩니다.\n제품의 신뢰도를 높이고 고객들의 불안감을 잠재울 수 있는 내용을 추가해 보세요.공인된 인증서가 될 수도 있고, 신뢰도 있는 기관에서 받은 수상이력이 될 수도 있어요.\n하지만, 직접 경험한 고객의 목소리만큼 신뢰가는 말이 없을 것 같은데요. 광고에 큰 비용을 지출하는 것보다 진정성 있는 고객 후기가 훨씬 큰 효과를 가져올 수 있어요. 고객 후기가 노출되지 않는 사이트라면, 고객 후기를 제품 상세 페이지에 직접 노출시키는 것도 좋아요.\n생산시설이나 생산자의 얼굴을 노출하는 것도 신뢰도를 높이는 방법이에요. 어떤 신념을 가지고 제품을 만드는가에 대한 내용이 들어가면 더욱 좋고요. 자신 만의 우직한 신념을 가지고, 전면에 나서 내 제품을 소개할 정도로 자신감 넘치는 생산자라면 자연스럽게 신뢰가 생기게 될 겁니다.\n상세페이지를 만드는 일은 생각보다 복잡해요. 시간도 꽤 걸리고요. 판매 상품이 많은 사장님이라면 상세페이지 하나하나를 신경쓰기 어려울 수도 있어요. 하지만 사장님이 꼭 기억하셔야 한가지가 있어요.상세페이지는 철저하게 ‘고객’ 입장에서 기획되어야 한다는 것인데요.고객이 필요로 하는 정보를 읽기 쉽게 전달하겠다는 목표를 잊지 않는다면, 제품 상세 페이지 이탈률은 당연히 낮아질거고 자연스럽게 ‘구매’ 버튼을 누르는 고객도 늘어날 거예요.\nEdit공다솜, 금혜원Graphic이은호, 김지화\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-15",
    "title": "정기결제 안내 메일 안 보내면 벌금이 500만원?",
    "content": "온라인 비즈니스를 할 때 양질의 상품이나 편리한 서비스를 제공하는 것보다 중요한 게 있어요.바로 고객과의 ‘신뢰’를 유지하는 일인데요.아무리 저렴한 상품을 판매해도 고객의 신뢰를 한 번 잃으면 영영 고객을 잃을 수도 있어요.\n구독 서비스를 하고 계신 사장님이라면 11월 18일부터 시행되는 ‘구독경제 소비자 보호 방안’을 꼭 확인해 주세요.소비자를 보호하고 상호 신뢰를 높이기 위해 반드시 지켜야 해요.\n신문이나 잡지를 구독하는 것처럼 정기적으로 돈을 지불하고 디지털 콘텐츠(음악, 영화, 서적)를 자유롭게 이용하거나 특정 상품을 주기적으로 배송받는 서비스를 말해요.\n구독경제 서비스 전세계 시장 규모는 629조 원 규모(20년 8월 기준)까지 증가하고 있고 콘텐츠(넷플릭스, 유튜브, 멜론, 리디북스 등)를 비롯해 생필품(쿠팡, G마켓, 와이즐리 등), 속옷, 액세서리까지 서비스 영역도 확장되고 있어요.\n빠르게 성장하는 구독경제 시장에서 소비자를 보호하기 위해 만들어졌어요.대부분의 구독경제 서비스가 고객의 결제 정보를 저장해 뒀다가 결제일이 다가오면 자동으로 결제하는 시스템을 도입하고 있는데요. 이 구조를 악용하는 서비스들이 생기며 피해를 입는 소비자들이 늘어나고 있었어요.\n구독경제 소비자 보호 방안은 ‘여신전문금융업법 시행령 및 감독규정의 개정안’에 반영됐어요.정부가 2020년 12월 3일 “구독경제 금융소비자 보호 방안”을 발표한 것을 시작으로 2021년 8월 10일 국무회의를 통과했고, 2021년 11월 18일부터 본격 실행돼요.\n여신전문금융업법 시행령 및 감독규정 개정의 핵심은 정기적으로 ‘결제’가 일어난다는 사실을 소비자에게 명확히 알리고, 원하지 않으면 언제든 해지할 수 있게 안내하라는 거예요. 결제뿐 아니라 해지·환불의 전 과정에서 소비자의 권리를 더욱 보호하는 것이죠.\n구글에 ‘구독취소’라는 키워드를 입력해 보면 1억 5백만 건의 검색 결과가 나오고, 네이버에 ‘구독취소’라는 키워드를 입력해 보면 특정 서비스를 해지하는 방법을 묻는 소비자가 많아요. 이는 소비자가 인지하지 못하는 사이에 유료결제로 전환됐거나, 해지하는 방법이 어려운 서비스가 많다는 반증이라고 할 수 있어요. 구독경제 서비스는 구독경제 소비자 보호 방안이 실행되면 아래 3가지 사항을 반드시 지켜야 해요.\n정기결제가 일어나기 7일 전, 소비자에게 정확하게 ‘유료결제’ 내역을 알려야 해요.가입할 땐 무료였다가 체험/이벤트 기간이 끝나 유료로 전환될 때, 정기결제 방식으로 구입한 서비스의 가격이 증가할 때도 마찬가지에요.\n✅ 소비자가 잘 확인하지 않는 단순 이메일 알림이 아니라, 소비자가 자주 확인할 수 있는 SMS, 메신저 서비스 등을 활용해 정확하게 안내해 주세요.\n✅ 이때 신청한 상품/서비스에 대한 구체적 설명, 카드 소지자의 구독 시작일, 지불주기, 지불일자도 명시해 주세요.\n서비스 해지를 위해 고객센터로 전화를 걸어야 하는 등 해지 과정이 복잡하다면 쉽게 변경해야 해요. 당장 서비스 구조를 바꾸기 어렵다면, 바로 ‘해지’하는 방법을 알 수 있도록 안내해 주세요.\n✅ 정기결제 7일 전 발송하는 결제 안내 메시지에 해지 방법을 상세하게 적어야 해요. 편리하게 바로 해지할 수 있는 ‘링크’를 첨부하는 것을 권장하고요.\n중간에 환불을 신청하더라도 소비자가 이용한 만큼만 비용을 낼 수 있도록 합리적인 환불 정책을 마련해야 해요. 구독경제 서비스의 경우 월 단위, 연 단위 결제가 많고 환불 정책이 없거나 애매한 경우가 많았는데요. 이제 합리적인 환불 정책을 세우고, 이를 소비자에게 알릴 의무가 있어요.\n의무를 지키지 않은 회사는 500만원 이하의 과태료(전자상거래법 제 45조 제 4항 4호)를 낼 수도 있어요.위반할 경우 공정거래위원회로부터 시정조치 명령을 받을 수 있고, 이를 지키지 않으면 영업정지 혹은 이에 상응하는 과징금을 내야 할 수도 있어요.\n정기적으로 결제하는 고객에게 기본적인 약속을 지켜주세요. 고객의 신뢰를 얻는 것이 시장의 선순환을 만들고 긍정적인 변화를 만드는 첫걸음 아닐까요?\nReview권영인Edit공다솜Graphic김지화, 이은호\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-31",
    "title": "국내 TOP5 오픈마켓 특징과 오픈마켓 수수료 비교",
    "content": "오픈마켓은 하나의 커다란 온라인 시장이라고 볼 수 있어요. 여기에는 물건을 팔고 싶은 판매자와 물건을 사고 싶은 구매자가 모두 모여 있어요. 대표적으로 쿠팡, G마켓, 11번가 등이 있고요.\n판매자는 이미 잘 만들어진 시장에 물건만 가져가 판매하면 돼요. 돈을 내고 사장님 물건이 시장 안의 구매자 눈에 더 잘 띄게 만들 수도 있어요. 대신 오픈마켓은 사장님에게 시장 이용료(수수료)를 받거나 광고비를 받아요.\n많은 사장님들이 온라인 판매를 시작할 때 ‘오픈마켓’을 고민하는데요. 오픈마켓의 장점은 무엇일까요?\n✅ 직접 쇼핑몰 웹페이지를 구축할 필요 없음\n오픈마켓은 하나의 커다란 온라인 시장이기 때문에 사장님이 굳이 쇼핑몰을 따로 만들지 않아도 돼요. 이미 오픈마켓이 사장님이 입점할 자리 마련해뒀기 때문이에요.상품 등록만 해도 바로 상점을 오픈할 수 있기 때문에 진입장벽이 낮아요. 상점에 문제가 생겼을 때 유지보수도 오픈마켓에 맡길 수 있고요.\n✅ 오픈마켓 사용자를 비교적 쉽게 고객으로 확보할 수 있음\n오픈마켓에는 이미 오픈마켓에서 쇼핑하는 것이 익숙한 고객들이 많아요. 뭔가 필요한 게 있으면 해당 오픈마켓의 앱을 열어 상품을 검색하는 고객들이요.\n오픈마켓은 이런 충성고객을 만들기 위해 회원 등급제, 자체 광고 등에 큰 비용을 투자해요. 오픈마켓에 입점하면 충성고객들에게 비교적 쉽게 접근할 수 있어요.\n✅ 오픈마켓이 제공하는 광고 제품으로 손쉽게 홍보할 수 있음\n네이버, 구글, 다음 등 주요 포털에 상품을 검색을 했는데 검색 페이지 맨 위에 우리 쇼핑몰 상품이 나올 가능성은 얼마나 될까요? 포털에서 우리 상품이 나오게 하려면 막대한 광고비가 들지도 몰라요.\n오픈마켓은 오픈마켓 내에서 고객들 눈에 띌 수 있는 광고 기능을 다양하게 제공해요.광고비가 들지만, 포털 등에서 하는 광고보다 비교적 빠른 성과를 볼 수 있어요.\n장점이 너무 많다고요? 하지만 일부러 오픈마켓을 선택하지 않는 분도 있어요. 오픈마켓의 단점은 무엇일까요?\n✅ 높은 수수료\n물건을 판매할 때마다 오픈마켓은 수수료를 받아가요. 수수료는 오픈마켓마다 다르고요.최소 2%에서 최대 10%대까지 수수료가 발생할 수 있어요.오픈마켓에서 어느 정도 상품이 팔리면 자사몰을 만들어 독립하는 가장 큰 이유가 바로 ‘수수료’라고 해요.\n✅ 어려운 브랜딩\n상품 등록만 하면 바로 오픈마켓을 쓸 수 있어 편리하지만, ‘브랜딩’을 하긴 어려워요.오픈마켓이 정해준 가이드가 분명하기 때문이에요.또 오픈마켓을 찾는 고객 특성상 가격 경쟁력이 있는 상품을 많이 찾기 때문에 고객 확보를 위해 브랜딩보다 다른 부분에 집중하게 돼요.\n✅ 외부 상황에 의한 급격한 매출 변화\n오픈마켓의 정책이나 노출 알고리즘 변경에 따라 매출이 달라질 수 있어요.오픈마켓이 사전에 공지를 해주지만, 오픈마켓 환경에 따라 예상치 못한 변화가 생길 수도 있어요. 수수료가 오르거나 노출 정책이 변경되면 큰 타격을 입을 수도 있고요.\n오픈마켓의 특성에 따라 주요 고객의 특징도 달라져요. 오픈마켓 입점을 결정하셨다면 사장님이 찾고 있는 성격의 고객이 많은 오픈마켓을 선택하는 게 좋아요.\n※ 아래 내용은 데이터 분석회사 아이제에이웍스의 2021년 1~3월데이터를 기준으로 정리했어요.\n✔️ 주요 오픈마켓 사용자수 비교(2021년 3월 기준)\n쿠팡(총 2,503만 6,170명) > 11번가 (총 965만 4,597명) > G마켓 (총 630만 287명) > 위메프 (총 526만 2,084명) > 티몬 (총 468만 9,758명) > 옥션 (총 325만 546명)\n오픈마켓 수수료율은 플랫폼에 따라, 상품 카테고리에 따라 달라요. 따라서 사장님이 팔려는 상품이 어떤 오픈마켓에서 얼마의 수수료율로 책정됐는지 확인할 필요가 있어요.\n※ 아래 내용은오픈마켓 브랜드 평판 2022년 4월분석 결과 상위 7개 오픈마켓의 상품 카테고리별 수수료율을 비교한 표에요.\n*위메프는 2021년 4월부터 상품 카테고리별 차등 수수료 체계를 탈피하여 모든 카테고리에 2.9% 정률 수수료율을 제공하고 있어요. (출처)\n만약 수수료를 고려하지 않고 상품 판매가를 정하면 마진이 낮아지고, 쇼핑몰 운영에 어려움이 생길 수 있어요.\n상품 마진율은 판매가에서 원가를 뺀 차액에서 얻어진 이윤 비율을 말해요.상품 판매가에서 매입가, 기타 비용, 오픈마켓 수수료 등을 제외해서 계산해요.예를 들어 볼게요.\n위 상황에서 상품의 마진율은 다음과 같이 계산해요.\n오픈마켓에 입점하기 전에 오픈마켓 수수료를 고려해 상품 마진율을 꼭 계산해 본 후, 상품 판매 가격이 적절한지, 판매를 계속해도 괜찮은 마진율인지 꼼꼼하게 따져보세요.\n✔️오픈마켓 수수료율 정보 상세\n모든 오픈마켓이 공통적으로 요구하는 서류들이 있어요. 이것만 미리 준비해 두시면, 여러 오픈마켓에 동시에 입점하기도 편해요.\n✔️ 오픈마켓 입점 준비물모든 서류는 이미지 파일(jpg 등) 형태로 스캔하여 준비해 주세요.\n✔️ 오픈마켓 입점 시 주의할 점\n오픈마켓 입점을 하면 꼭 챙겨야 할 것이 ‘부가세’예요.보통 여러 군데 오픈마켓에 동시에 입점하기 때문에 부가세 신고할 때 ‘매출’을 누락하는 경우가 많아요.매출을 누락할 경우 가산세가 발생하기 때문에 마진보다 세금을 더 많이 낼 수도 있어요.\n부가세 신고 기간이 다가오면 오픈마켓 ‘부가세 신고 내역 조회’ 메뉴를 통해 매출을 누락하지 않도록 꼼꼼하게 챙기세요.세무사가 만든 부가세 신고 장부를 다운로드하여 미리 챙기는 것도 추천해요.\n💪바쁜 사장님을 위한 3줄 정리\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-57",
    "title": "사장님을 위한 쇼핑몰 제작 방법 총정리",
    "content": "쇼핑몰을 자체 제작해 상품을 판매하기로 결심하셨나요? 혹은 그동안 오픈 마켓을 스마트스토어나 오픈마켓을 이용하다가 커스터마이징, 수수료 등을 이유로 자사몰*을 운영하고 싶은 사장님도 있으실 거예요.\n이 글을 통해 쇼핑몰 자체 제작 방법과 장단점을 꼼꼼히 확인해 보세요. 사장님에게 맞지 않는 방법을 선택하면 나중에 서비스를 옮겨야 하는 불편한 상황이 생길 수도 있으니까요. 지금부터 자사몰을 만들 때 알아야 하는 용어부터 각 방법별 장단점까지 헷갈리지 않도록 모두 알려드릴게요.\n자사몰은 크게 임대형 쇼핑몰과 독립형 쇼핑몰로 나눌 수 있어요. 각각의 이름을 줄여 임대몰, 독립몰이라고 부르기도 해요.\n임대몰은 쇼핑몰 구축을 위한 서버와 개발, 디자인 기능을 이미 갖추고 있는 서비스를 활용해 제작한 쇼핑몰을 의미해요. 호스팅 서비스를 통해 제작하는 경우가 대부분인데요. 이용료 혹은 수수료를 납부한 뒤 서비스를 이용하는 방식이에요.\n반면 독립몰은 사장님이 직접 쇼핑몰의 디자인, 개발을 실행해 자사몰을 구축한 경우를 말해요. 자체적으로 보유한 인력을 활용하거나 외주를 맡겨 제작하기도 해요.\n웹사이트를 만들기 위해서는 서버가 필요한데요. 그 서버를 임대해주는 곳이호스팅 서비스예요. 쇼핑몰을 제작하려는 사장님은 그중 상품 판매에 특화된 ‘쇼핑몰 호스팅 서비스’를 이용하면 돼요.\n쇼핑몰 호스팅사는 웹사이트 구축과 더불어쇼핑몰에 꼭 필요한 ‘결제’ 기능과 쇼핑몰 운영을 위한 ‘관리’ 기능을 제공해요.다양한 템플릿과 디자인 기능도 간편하게 이용할 수 있어요.\n👍 장점\n👎 단점\n많은 사장님이 이용하는 대표적인 호스팅 서비스로는 카페24, 고도몰, 식스샵, 윅스, 메이크샵, 아임웹 등이 있어요. 호스팅사를 선택할 때 고려해야 하는 기준과 서비스별 장단점은여기서자세히 확인해 보세요.\n자체적으로 보유한 개발, 디자인 인력이 있거나 특별히 구현하고자 하는 기능이 있는 경우 외부 호스팅사를 이용하지 않고 직접 독립형 쇼핑몰을 구축할 수 있어요. 전문 에이전시나 프리랜서 구인 플랫폼을 통해 외주를 맡길 수도 있고요.\n👍 장점\n👎 단점\n혹은 일반적인 호스팅 플랫폼처럼 기본적인 템플릿은 제공되지만, 독립몰처럼 구체적인 기능은 직접 추가해야 하는 서비스도 있어요.네이버 모두가 예시 중 하나예요.\n✅ 쇼핑몰 운영 및 유지 비용까지 고려해 제작 방법을 선택해요\n쇼핑몰 제작에 필요한 비용과 인력을 파악해 직접 제작하기로 결정했더라도, 막상 구축 이후에 쇼핑몰을 운영하다보면 예상치 못한 추가 리소스가 발생할 수 있어요. 그렇기 때문에 장기적인 관점에서 비용과 예산을 파악한 후 의사결정을 해야 해요.\n✅ 호스팅 서비스 선택 시 판매 상품에 적합한 디자인을 지원하는지 체크해요\n종종 가격만 보고 저렴한 호스팅 서비스를 선택하려는 사장님들이 있어요. 이런 경우 막상 쇼핑몰을 제작하려고 보니 사장님이 원하는 기능을 제공하지 않거나 추가 비용을 지불해야 할 수 있어요.\n이런 일이 발생하지 않도록 호스팅사를 비교할 때 제공 템플릿이나 기능을 꼼꼼히 확인해 보세요. 사장님이 만들고 싶은 웹사이트를 발견한다면, 해당 사이트에서 이용하는 호스팅 서비스를 선택하는 방법도 있어요.\n✅ 외주업체 이용 시 유지보수 항목과 라이센스 여부를 꼼꼼히 확인해요\n외주를 통해 쇼핑몰을 제작했다면, 사소한 변경사항에도 외주업체의 도움이 필요할 수 있어요. 이때 과도한 비용을 요구한다거나 수정이 불가하다는 답변을 받으면 쇼핑몰 운영에 차질이 생길 거예요.\n그렇기 때문에 쇼핑몰 제작을 위한 계약을 할 때 추후 유지보수에 대한 세부적인 조건과 비용 항목까지 미리 협의해야 해요. 쇼핑몰 라이센스에 대한 사항도 확인해야 하고요. 제대로 체크하지 않고 계약했다가는 나중에 금전적인 손해를 볼 수 있어요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-59",
    "title": "우리 쇼핑몰에도 간편결제가 필요할까요?",
    "content": "고객이 구매를 결정할 때 ‘결제’도 중요한 고려 요인이라는 사실, 알고 계셨나요? 고객들은 결제 과정에서 불편함을 느낄 경우 쉽게 이탈해버리는데요. 그래서 최근에는 편리한 경험을 제공하기 위해 많은 쇼핑몰이 ‘간편결제’를 사용하고 있어요.\n실제로 간편결제를 이용하는 소비자 비율도 지속적으로 증가하고 있는데요. 한국은행*에 따르면 2030 소비자의 80% 이상이 간편결제 서비스를 이용 중이라고 해요.\n*출처:“현금 필요 없어 편리” 10명 중 8명은 간편결제서비스 이용\n그런데 막상 우리 쇼핑몰에도 연동해 보려고 하니 간편결제 도입이 사장님에게도 좋은 전략일지 궁금할 수 있어요. 어떻게 설치해야 할지도 막막하고요. 그런 사장님을 위해 간편결제 종류부터 장점, 연동 방법까지 모두 알려드릴게요.\n간편결제 이용이 활성화되면서 간편결제 종류도 지속적으로 늘어나는 중인데요. 대표적인 간편결제 서비스로는 네이버페이, 토스페이, 카카오페이, 쿠페이, 배민페이 등이 있어요. 최근에는 개별 브랜드나 서비스에서 자체 간편결제를 만들기도 해요.\n✅ IT • 금융 플랫폼 기반 간편결제\n현재 많이 이용되고 있는 네이버페이, 토스페이, 카카오페이, 페이코 등은 대부분 IT, 금융 플랫폼 기반의 간편결제 서비스예요. 네이버, 토스, 카카오 등 이용자가 많은 플랫폼을 기반으로 운영되기 때문에 간편결제 서비스의 이용 비율도 높은 편이에요.\n✅ 개별 브랜드가 만든, 브랜드 페이\n종합 커머스 플랫폼 쿠팡의 ‘쿠페이’, 배달 앱 배달의민족의 ‘배민페이’, 패션 플랫폼 무신사의 ‘무신사페이’ 등은 각 브랜드가 자체적으로 개발해 운영하는 간편결제 서비스예요.\n이러한 간편결제는 개별 서비스 내에서만 이용 가능하지만,사업자 입장에서는 재구매율 등을 높일 수 있어 최근 자체 간편결제를 구축하는 브랜드가 늘어나는 추세예요.\n이외에도 삼성의 모바일 결제 서비스인 ‘삼성페이’나 하나카드의 ‘원큐페이’ 등 카드사나 은행에서도 자체 간편결제 서비스를 제공해요.\n간편결제는 고객에게 편리한 구매 경험을 제공해 결제전환율 상승에 기여해요. 일반 카드 결제나 계좌이체의 경우 인증번호 입력 등 복잡한 인증 절차로 인해 구매에 많은 시간이 걸리는데요.\n반면에 간편결제는 로그인만 해두면 빠르게 결제 완료 단계까지 도달할 수 있어요. 번거로운 페이지 이동도 최소화되어 있죠.매끄러운 결제 과정에서 고객의 이탈 위험은 줄어들고 결제까지 완료하는 고객 비율을 높일 수 있어요.\n간편결제는 한 번 결제 정보를 등록해두면 이후에는 정보 입력 없이 간편하게 결제할 수 있기 때문에, 고객의 재구매에도 긍정적인 영향을 줄 수 있어요. 이는 일종의 락인 효과*인데요.\n*락인 (Lock-in) 효과: 소비자가 특정 상품이나 서비스를 이용한 후, 타 상품 혹은 서비스로 이동하기 어렵도록 고객의 선택을 가두게 되는 현상\n고객은 제품이나 서비스를 구매할 때 수많은 결제 방식을 마주해요. 이때 이전에 결제 수단을 등록해 편리한 결제 경험을 했던 ‘간편결제’를 자연스레 떠올릴 수 있는데요. 이러한 경험이 반복되면고객을 우리 쇼핑몰의 단골로 만들어 고객 충성도를 높일 수 있어요.\n구매 과정에서 겪는 불만족스러운 경험은 쇼핑몰이나 브랜드에 대해 부정적인 인상을 남길 수 있어요. 이는 브랜드 이미지에도 영향을 줄 수 있는데요.간편결제를 통해 빠르고 편리하게 구매할 수 있는 방법을 마련해 둔다면 긍정적인 브랜드 이미지를 만들 수 있어요.\n브랜드별 품질 차이가 크지 않은 상품일수록 간편결제를 통한 편리한 구매 경험 제공이 브랜드 이미지 형성에 주요하게 작용할 가능성이 높아요.\n원하는 간편결제를 직접 연동하는 것이 가장 기본적이지만, 이 경우 간편결제사를 찾고 직접 계약을 맺는 등 번거로워요. 그래서 많은 사장님들이 PG사에서 제공하는 연동 서비스를 이용하고 있어요. 이외에도 우리 쇼핑몰만의 브랜드페이를 만드는 방법을 선택할 수도 있어요.\n여러 간편결제를 한 번에 연동하고 싶은 사장님은 PG사를 이용하면 돼요. PG사마다 간편결제 연동 서비스를 제공하고 있거든요. 덕분에 간편결제사와 일일이 계약하고 연동할 필요가 없어지죠.\nPG사마다 제공하는 간편결제 종류에는 차이가 있는데요. 그래서 먼저 사장님이 원하는 종류의 간편결제 연동을 제공하고 있는지 확인해 봐야 해요. 많은 고객들이 이용 중인 간편결제를 연동한다면 고객의 구매 유도에 더욱 효과적이겠죠.\n토스페이먼츠PG에서는 주요 간편결제 서비스 모두 사용 가능한데요.많은 고객들에게 인기 있는 토스페이, 네이버페이, 카카오페이, 삼성페이, 페이코 등을 제공하고 있기 때문에 쇼핑몰 방문 고객의 편의를 높일 수 있어요.\n기존 간편결제 서비스를 연동하는 방법 외에 우리 브랜드만의 간편결제를 만들고 싶은 사장님이라면브랜드페이를 이용할 수 있어요. 브랜드 전용 간편결제 구축에 필요한 시간과 비용은 줄이면서, 자체 간편결제의 이점은 모두 챙길 수 있죠.\n토스페이먼츠의 간편결제 솔루션브랜드페이는 쉬운 개발 연동만으로 간편결제를 구축할 수 있는데요.간단한 코드 변경 만으로 결제 화면에 브랜드 컬러를 녹이거나 버튼의 모양과 폰트를 손쉽게 커스터마이징하는 기능도 제공하고 있어요. 덕분에 일반적으로 개발에 6개월 이상이 소요되는 반면, 토스페이먼츠의 브랜드페이는 개발부터 런칭까지 3주면 충분해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-60",
    "title": "전자결제서비스, 어떻게 신청할 수 있나요?",
    "content": "쇼핑몰도 만들었고 판매할 상품도 준비했는데, 그 다음 결제 수단은 어떻게 마련해야 할까요? 수많은 카드사, 은행, 간편결제 서비스와 일일이 계약하고 연동해야 한다면 정말 번거로울 거예요. 그런데 이런 역할을 대신해주는 존재가 있어요. 바로‘전자결제서비스(PG)’예요.\n전자결제서비스는 PG(Payment Gateway)라는 이름으로도 많이 불리는데요. 상품을 판매하는 쇼핑몰과 카드사, 은행 등 결제 기관을 연결하는 통로 역할을 하기 때문이에요. 쇼핑몰에서 상품을 구입할 때 거쳐가는 ‘결제창’을 PG사가 제공하고 있다고 보면 돼요.\n대부분의 쇼핑몰에서는 전자결제서비스를 이용하고 있는데요. 쇼핑몰 창업을 준비하는 사장님이라면 궁금할 전자결제서비스 신청 방법부터 PG사 선택 기준, 유의할 점까지 이 글에서 모두 알려드릴게요.\n전자결제서비스는쇼핑몰 제작 방식에 따라 신청 방법이 달라져요. 사장님 쇼핑몰 유형에 따른 전자결제서비스 신청 방법을 확인해 보세요.\n만약오픈마켓에 입점하거나스마트스토어를 통해 상품을 판매하고자 한다면,사장님이 따로 전자결제서비스(PG)를 신청하지 않아도 돼요.스마트스토어나 오픈 마켓 플랫폼에서 제공하는 결제서비스가 사장님의 온라인 상점에 자동으로 연동되거든요.\n수수료도 PG사에 직접 납부할 필요가 없어요. 플랫폼 이용 수수료에 전자결제서비스 사용에 대한 비용도 포함되어 한 번에 정산되기 때문이에요.\n카페24, 고도몰, 식스샵과 같이 호스팅 서비스로 제작한임대형 쇼핑몰은호스팅사를 통해 전자결제서비스를 신청할 수 있어요.호스팅 서비스 내에서 원하는 PG사를 선택해 신청서를 작성한 후에, PG사와 카드사의 심사가 완료되면 전자결제서비스 이용이 가능해요.\n호스팅사마다 제공하는 PG 종류에는 차이가 있는데요. 사장님이 이용하기 원하는 전자결제서비스가 따로 있다면, 쇼핑몰을 제작하기 전 호스팅사에서 해당 PG사를 지원하는지 미리 알아봐야 해요.\n호스팅 서비스를 통해 연동할 PG사를 선택할 때 프로모션 혜택만 고려했다가는 나중에 사장님이 원하는 기능이 없거나 이용이 불편해 후회할 수 있어요. 아래 사항들을 포함한 장단점을 살펴보고 사장님에게 맞는 PG사를 고르기를 추천해요.\n✔️전자결제서비스 선택 기준\n전자결제서비스 선택 기준에 대한 더 자세한 내용이 궁금하다면이 글을 참고해 주세요.\n토스페이먼츠 전자결제서비스는 매끄럽고 간편한 결제 경험을 제공할 뿐만 아니라, 빠른 정산으로 사장님의 사업이 더 원활하게 운영되도록 도와요. 신청 한 번으로 간편결제부터 카드 결제, 계좌이체까지 모두 이용 가능해 고객의 편의를 높일 수 있어요.\n자체 인력이나 외주를 통해독립형 쇼핑몰을 구축한 경우에는 전자결제서비스도 직접 연동해야 하는데요. 이때 연동 과정이 어렵고 복잡해 많은 시간이 소요된다면, 상품 판매가 지연되어 매출 손실이 발생할 수 있기 때문에 PG사 선택에 더욱 신중해야 해요.\n그래서 직접 전자결제서비스를 연동해야 할 때는 ‘쉬운 연동이 가능한지’가 가장 중요한데요.토스페이먼츠 전자결제서비스는 복잡한 개발 과정 없이 API로 빠르고 편리하게 연동할 수 있어요.코드 몇 줄만 넣으면 30분 만에도 결제 연동이 가능하도록 간편하게 구현되어 있죠.\n토스페이먼츠의 결제 연동 과정이 궁금한 사장님 또는 개발자라면,여기에서 설명과 함께 각 단계별로 달라지는 코드와 화면 UI를 체험해 볼 수 있어요.\n간단하게 연동 가능한 토스페이먼츠 전자결제서비스는토스페이먼츠 홈페이지‘전자결제 신청’을 통해 이용할 수 있는데요.사업자등록과 쇼핑몰 제작을 완료한 사장님이라면 바로 신청 가능해요.\n✔️ 브랜드만의 간편결제를 만들고 싶을 때,브랜드페이\n일반적인 전자결제서비스 외에 우리 쇼핑몰만의 자체 간편결제를 만들고 싶다면브랜드페이를 이용하면 돼요. 브랜드페이는 편리한 결제 경험 제공으로고객의 결제전환율을 높일 뿐만 아니라 결제 수단을 등록하도록 유도하기 때문에 재구매율도 향상시킬 수 있어요.\n브랜드페이또한 간단한 개발 연동만으로 빠른 구축이 가능한데요. 간편결제 내 버튼 색과 스타일 등도 브랜드 컬러 및 이미지에 맞춰 손쉽게 커스터마이징 할 수 있어요.\nA. 쇼핑몰을 운영하기 위해서는 사업자등록이 필수적이에요. 전자결제서비스 신청 과정에서대부분의 PG사가 사업자등록번호 입력을 요청하기 때문에사업자등록먼저 완료해 주세요.더불어 사업자등록 없이 지속적으로 상품을 판매할 경우 과도한 세금이 부과될 수 있기 때문에 유의해야 해요.\nPG사는 ‘결제’ 서비스를 제공하는 곳이기 때문에 오류가 생겼을 때 사장님이 금전적인 손해를 입을 수 있어요. 오류로 인해 결제가 불가한 시간 동안 매출이 줄어들고 고객이 이탈할 가능성이 있기 때문인데요.\n이런 이유로 전자결제는 잦은 오류 없이안정적인 서비스를 제공하는 PG사를 이용해야 해요.커뮤니티 등에서 불안정한 서비스로 인한 불만을 확인할 수 있는 곳은 피하는 게 좋아요.\n고객뿐만 아니라 사장님도 이용하기 편리한 전자결제서비스를 선택해야 해요. 매출 및 정산 관리를 위해 사장님도 PG사가 제공하는 서비스를 자주 이용해야 하기 때문인데요.\n매번 서비스에 로그인하는 과정이 번거롭거나 결제 내역 조회에 오랜 시간이 걸린다면, 쇼핑몰 운영에도 차질이 생길 수밖에 없겠죠.쇼핑몰 관리자에게도 매끄러운 서비스 이용 경험을 제공하는 PG사를 선택하기를 추천해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-61",
    "title": "초보 사장님을 위한 쇼핑몰 결제 수단 고르는 TIP",
    "content": "온라인 쇼핑을 마치고 결제를 하려는데 무통장입금이나 카드 결제 등 특정 결제 방식으로만 결제가 가능하다면 어떨까요? 다행히 문제가 없을 수도 있지만, 만약 해당 수단을 사용하지 못하는 고객이라면 결제 중간에 이탈하고 말 거예요.\n반대로 결제 방식이 다양하다면 고객은 원하는 방식을 선택해 끝까지 결제를 완료할 확률이 커지죠. 덕분에 사장님의 쇼핑몰은 매출이 늘어날 확률이 높아지고요. 이처럼 결제 수단은 단순한 수단 이상으로, 고객의 결제 경험과 매출에 영향을 미치는 요소가 되기도 해요.\n최근에는 결제 편의성을 위해 간편결제를 도입하는 곳이 많이 늘어났는데요. 간편결제의규모가 하루 6천 억원을 넘었다는 기사만 봐도, 쇼핑몰 결제 수단의 편의성이 매출에 기여하는 영향이 얼마나 큰지 느껴지시죠?\nQ. 그렇다면 결제 방식이 다양할수록 좋은 건가요?\n다양한 결제 수단이 고객에게 편의성을 제공하는 것은 사실이에요. 덕분에 결제 중간에 이탈하지 않고 끝까지 완료할 수 있죠.\n하지만 무조건 종류가 많다고 좋은 것만은 아니에요. 오히려 우리 쇼핑몰의 타겟에 맞는 고객이 잘 이용하거나 도입, 관리가 용이한 수단을 고르는 것이 장기적으로는 더 좋아요.\n이번에는 쇼핑몰에서 이용 중인 결제 방식 종류와 특징을 알려드릴게요. 사장님의 쇼핑몰에 어떤 결제 수단을 도입해야 할지 참고해 보세요.\n1️⃣ 신용카드\n*출처: 2021년 지급수단 및 모바일금융서비스 이용행태 조사결과\n(22.05, 한국은행 금융결제국 결제연구팀, 전자금융조사팀)\n2️⃣ 무통장입금\n✅ 토스페이먼츠상점관리자에서는입금 내역을 관리할 수 있는 기능이 있어 관리에 용이해요.\n3️⃣ 간편 결제\n✅ 특히 최근에는 브랜드마다자체적으로 간편결제 시스템을 만들어고객에게 보다 편리한 결제 경험을 제공하고 있어요.은행, 요식업 플랫폼, 카드사나 쇼핑몰에서 많이 볼 수 있어요.\n4️⃣ 휴대폰 소액 결제\n*출처: 2021년 지급수단 및 모바일금융서비스 이용행태 조사결과\n(22.05, 한국은행 금융결제국 결제연구팀, 전자금융조사팀)\n5️⃣ 기타 – 적립금, 예치금\n본격적으로 결제 수단을 도입하기에 앞서 혹시 알고 계셨나요? 온라인 쇼핑몰에서 거래를 하기 위해서는 반드시 ‘PG사’와의 계약을 선행해야 하는데요.이때 PG사와 계약을 하면 자체적으로 제공받을 수 있는 결제 수단이 있어요.\n토스페이먼츠를 예로 들면, 신용카드, 간편결제, 실시간 계좌이체는 물론 휴대폰 소액결제, 상품권 결제, ARS 결제까지 다양한 결제 서비스를 제공해요. 신용카드 결제수단을 추가하려고 일일이 카드사마다 연락할 필요가 없는 거죠.\n이 때문에 PG사를 처음 선택하거나 바꿀 때는 결제 방식 도입도 고려하는 것이 좋아요. 특히 처음 도입하는 방식이거나 중간에 변경이 필요할 때 직접 개발을 해야 하는 경우도 생길 수 있는데요.개발 연동이 쉬운 곳을 선택하면 이 부분도 해결할 수 있다는 점 참고해 보세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-80",
    "title": "초보 사장님을 위한 쇼핑몰 로고 무료 제작 방법",
    "content": "쇼핑몰을 제작한다면 로고는 꼭 필요해요. 쇼핑몰 내에서 고객에게 브랜드를 인지시키는 역할을 할 뿐만 아니라, 상품 포장재나 스티커에 상징적인 요소로도 활용할 수 있기 때문인데요.\n쇼핑몰 로고는 한 번 사용하기 시작하면 자주 바꾸는 게 어렵기 때문에 신중하게 만들어야 해요. 하지만 전문가에게 맡기기에는 금전적 부담이 있는 사장님을 위해 혼자서도 손쉽게 쇼핑몰 로고를 만들 수 있는 방법을 알려드릴게요.\n쇼핑몰 로고는 쇼핑몰 이름을 바탕으로 제작하는 게 좋은데요. 아직 쇼핑몰 이름을 고민 중이라면, <쇼핑몰 이름 짓기 전 꼭 확인해야 할 5가지>를 먼저 확인해 보세요.\n로고는 쇼핑몰을 대표하는 상징과도 같은 것이기 때문에 쇼핑몰이 지향하는 바가 잘 담겨야 해요. 쇼핑몰 이름과도 어울려야 하고요. 그래서 쇼핑몰에서 주로 판매하려는 제품 컨셉은 무엇인지, 주 타겟 고객은 누구인지를 우선 정리해봐야 하죠.\n위 예시처럼 쇼핑몰 타겟과 컨셉을 구체화한 후에 로고 디자인을 시작하면, 쇼핑몰 특성이 효과적으로 드러나는 로고를 만들 수 있을 거예요. 로고를 통해 나타내고 싶은 이미지를 바탕으로 로고 컬러, 폰트, 아이콘 등에 대한 아이디어를 생각해 보세요.\n로고는 기본적으로 그림 형태의 ‘아이콘’과 쇼핑몰 이름을 나타내는 ‘텍스트’의 조합으로 만들어지는데요. 아이콘이나 텍스트로만 이루어진 로고를 제작할 수도 있죠. 정답은 없기 때문에 쇼핑몰 컨셉에 맞는 로고 타입을 선택하면 돼요. 여러 유형으로 제작해두어도 좋고요.\n텍스트형 로고를 제작할 때 한글과 영문 중 고민하는 사장님이 많은데요. 한글 로고는 읽기 쉬워 고객이 쇼핑몰을 인지하기 용이하고, 영문은 해외 사이트에서도 활용 가능하다는 장점이 있죠. 다양한 버전으로 글자를 적어보며 쇼핑몰에 가장 잘 어울리는 형태를 골라주세요.\n번거로움을 줄이기 위해 필요로 하는 로고 사이즈를 미리 확인해두는 게 좋아요. 그렇지 않으면 추후 사이즈 조정을 위해 로고를 다시 디자인해야 할 수도 있거든요. 권장 로고 크기는 호스팅사나 스마트스토어 등쇼핑몰 제작 플랫폼에서 제공하는 가이드를 참고하면 돼요.\n무료 로고 제작 사이트를 이용한다면 비용을 내지 않고도 간단하게 로고를 만들 수 있어요. 특별한 디자인 기술이 없더라도, 사이트 내에서 제공하는 디자인 요소와 폰트 등을 활용하면 돼요. 많은 사장님들이 이용하는 무료 로고 제작 사이트와 각각의 장단점을 알려드릴게요.\n가장 대표적인 무료 로고 제작 사이트예요. 회원가입만 완료하면 서비스 이용이 가능해요.\n👍 장점\n👎단점\n쇼피파이(Shopify)에서 제공하는 로고 제작 서비스로, 누구나 이용할 수 있어요.\n👍 장점\n👎단점\n로고 아이디어 시안을 전반적으로 둘러보고 싶은 사장님이라면 이 서비스를 추천해요.\n👍 장점\n👎단점\n미리캔버스는 국내 서비스로 한글 로고 제작에 더욱 적합해요. 이용 안내 또는 저작권 규정을 확인하기에도 더 편리하죠.\n👍 장점\n👎단점\n무료 로고 제작 사이트를 통해 만든 로고를 사용할 때는 해당 서비스의 저작권 규정을 꼼꼼히 살펴봐야 해요. 대부분 상업적 사용은 허락하지만 상표권 등록은 금지하고 있는데요. 따라서 로고를 상표권 등록하고 싶다면 사장님이 직접 제작하거나 유료 서비스를 이용해야 하죠.\n이외에도 서비스마다 사용 범위에 따라 이용 규정을 명시하고 있으니, 이를 미리 확인한 후에 로고를 제작하는 게 안전해요.\n로고는 쇼핑몰 홈페이지뿐만 아니라 굿즈, 자체 제작 상품 등 다양한 곳에 활용될 수 있어요. 하지만 한 번 만들어둔 로고는 이후 변경이 쉽지 않기 때문에 신중하게 제작하는 게 좋아요.\n특히 초보 사장님은 로고 안에 많은 디자인 요소를 넣거나 얇은 선을 사용하기도 하는데요. 이 경우 로고를 작게 인쇄할 때 어려움이 생겨 지양하는 것을 추천드려요. 추가로 로고를 단색 버전으로 바꾸었을 때도 디자인에 문제가 없을지 꼭 체크해 보세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  },
  {
    "url": "https://www.tosspayments.com/blog/articles/semo-9",
    "title": "눈길을 사로잡는 상품 썸네일 제작 방법 5가지",
    "content": "온라인 시장이 커지면서 다양한 상품이 다양한 업종의 쇼핑몰에서 판매되고 있어요. 포털이나 쇼핑 사이트에서 제품을 검색하면 수천 개의 검색 결과가 노출되는데요.이때 고객의 눈길을 사로잡는 역할을 하는 것이 바로 ‘상품 썸네일’ 입니다.\n‘수제과일잼’을 검색하면 다양한 수제잼들이 수많은 쇼핑몰에서 판매되는 것을 보실 수 있어요. 치열한 상품 경쟁에서 고객의 눈길을 사로잡는 방법은 여러 가지가 있을 텐데요. 정말 가격이 저렴한 제품을 팔거나, 누구나 아는 유명 브랜드 제품을 팔거나, 광고비를 써서 상단에 우리 제품을 노출하는 방법 등이 있을 거예요.\n하지만 상품 썸네일 하나 잘 설정해두면, 열 광고 부럽지 않은 효과를 가져올 수 있어요.눈에 띄는 쇼핑몰 썸네일 리스트에 관심을 가지는 고객들이 꽤 많거든요. 우리 제품을 클릭해볼 수 있게 만드는 썸네일, 어떤 특징이 있을까요? 디자인이 처음인 사장님도 쉽게 따라할 수 있는 상품 썸네일 제작 팁, 5가지 준비했어요.\n자사몰을 운영하는 사장님도 오픈마켓에 상품을 올리실 텐데요. 마켓에 따라 상품 썸네일 이미지 권장사항이 달라요. 이미지 형식, 용량, 사이즈 등을 잘 맞추는 것이 중요해요. 권장사항을 지키지 않으면 이미지 업로드가 되지 않거나 이미지가 깨져보일 수 있어요.\nJPG(JPEG), PNG, GIF 등 모든 이미지 형식을 지원하는 마켓도 있지만, 일부만 지원하는 곳도 있어요. 대부분의 마켓이 JPG와 PNG를 권장하고요, 아쉽게도 움직이는 이미지(GIF)를 지원하는 마켓은 많지 않아요.\n이미지 용량도 확인해 보세요. HTTP 아카이브에 따르면 이미지가 전체 웹페이지 무게의 평균 21%를 차지한다고 해요. 그만큼 이미지 용량과 사이트 속도는 연관성이 높은데요.사이트 로딩 속도가 느리면 고객이 이탈할 수 있으니 마켓에 업로드 할 때, 자사몰 썸네일을 올릴 때 모두 이미지 최적화를 해주시는 게 좋아요.이미지 퀄리티는 유지하면서 파일 용량을 줄여주는무료 이미지 최적화 사이트를 이용하면 쉽고 간편하게 작업하실 수 있어요.\n마켓별로 권장하는 이미지 사이즈로 제작해 주세요. 사이즈가 맞지 않으면 여백이 생기거나 제품이 잘려보일 수 있어요.\n비율도 중요해요. 마켓에 따라 4:3, 5:5, 16:9 등 다양한 비율을 사용할 수 있는 곳도 있지만 특정 비율만 제공하는 곳도 있어요. 이미지 비율을 맞추지 않으면 제품이 늘어져 보이는 등 왜곡이 일어날 수 있습니다.\n제품 사진을 찍을 때 우리 제품의 매력을 어필할 수 있는 구도를 찾아보세요. 과일수제잼을 찍을 때 정면, 측면으로 찍어볼 수도 있고, 탑뷰(top view)로 위에서 찍을 수도 있을 거예요. 구도를 바꿔서 사진을 찍으면 같은 제품도 다르게 느껴질 수 있습니다.\n색상을 잘 고르는 것도 방법이에요. 똑같은 제품이라도 블랙, 화이트, 그레이처럼 일반적인 색상의 제품보다 요즘 유행하는 색상이나 파스텔톤의 색상의 제품을 골라 사진을 찍어보는 것도 좋겠어요.\n옷은 입는 것, 음식은 먹는 것. 모두가 인지하고 있는 사실이죠? 제품을 볼 때 자연스럽게 떠오르는 행동과 연결시켜보세요. 판매하는 제품이 의류나 식품일 경우, 옷을 착용한 사진이나 음식을 감각있게 플레이팅한 사진을 상품 썸네일로 활용할 때 클릭률이 더 높아집니다.\n제품이 어디서 사용될 때 가장 매력도가 높아질지 고민해보는 것도 방법이에요.같은 제품이라도 실내에서 촬영한 사진의 분위기와 야외에서 촬영한 사진의 분위기가 많이 달라질 수 있거든요.예를 들어 텀블러를 촬영한다 할 때, 사무실이나 카페 등 실내에서 찍은 것과 산이나 공원 등 야외에서 찍은 것은 분위기부터 큰 차이가 있어요. 이왕이면 계절이나 플랫폼 고객 타겟을 고려해 상품 썸네일 사진을 촬영해 보세요.\n기본적으로 상품 썸네일 이미지는 크기가 작아요. 모바일에서 본다면 더 작아질 거예요.작은 영역에서는 시선이 분산되지 않도록 1개의 요소만 강조하는 게 좋아요.\n위에서 말한 것처럼 여러 각도에서 찍거나 제품의 배경을 바꿔보는 것은 좋은 시도예요. 하지만 배경에 배치한 소품이 제품보다 튄다면 시선이 분산될 가능성이 높겠죠. 고객들의 시선을 팔고 싶은 제품에 고정시키는 것은 더욱 어려워질거고요.\n강조하고 싶은 카피가 눈에 띈다면 상품 썸네일 클릭 가능성도 더 높아져요. 제품을 다 가릴 정도로 글자가 크면 안 되겠지만, 제품과 카피가 적절히 어우러지는 정도라면 오히려 눈길을 끌 수 있을 거예요. 상품 썸네일 영역은 그렇게 넓지 않으니, 카피는 짧고 강렬하게!\nEdit공다솜, 금혜원Graphic이은호, 김지화\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
  }
]