{
  "url": "https://www.tosspayments.com/blog/articles/semo-115",
  "title": "온라인 사업자를 위한 챗GPT 활용법 2편",
  "content_ordered": [
    {
      "type": "text",
      "data": "[사장님백서] 온라인 쇼핑몰 상세페이지 제작부터 홍보 전략까지 챗GPT만 있으면 끝?"
    },
    {
      "type": "text",
      "data": "10분만 시간 내면"
    },
    {
      "type": "text",
      "data": "✔️ 챗GPT를 더욱 효율적으로 사용하기 위한 이용팁을 알고 프롬프트의 개념을 이해할 수 있어요.\n✔️ 챗GPT를 활용해 혼자서도 쇼핑몰을 만들고 홍보하는 방법을 알 수 있어요.\n✔️ 챗GPT와 함께 사용하면 좋은 확장 프로그램과 사용법을 알 수 있어요."
    },
    {
      "type": "text",
      "data": "챗GPT, 누가 어떻게 쓰는지에 따라 활용법은 무궁무진해져요."
    },
    {
      "type": "text",
      "data": "지난 글에서 챗GPT의"
    },
    {
      "type": "text",
      "data": "을 살펴봤어요. 이번 글에서는 이커머스를 운영하는 사장님이나 담당자가 챗GPT를 200% 효과적으로 사용할 수 있는 방법에 대해서 알려드릴 거예요."
    },
    {
      "type": "text",
      "data": "온라인 사업을 할 때 내부 인원이 적은 경우에는 최대한 효율적인 방식으로 업무를 해야 하는데요. 챗GPT를 잘 활용하면 적은 인원으로도 충분히 쇼핑몰 제작은 물론 홍보, CS까지 부담없이 처리할 수 있어요."
    },
    {
      "type": "text",
      "data": "들어가기 전에,\n챗GPT를 더욱 효과적으로 쓰기 위한 이용팁"
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/7927cef7-7a2a-44fb-9adb-8124ad447259/semo-115-inner-1.jpg?&w=3840&q=75",
      "ocr_text": ""
    },
    {
      "type": "text",
      "data": "✔ 질문과 요청은 영어로 하기"
    },
    {
      "type": "text",
      "data": "챗GPT는 영어 기반인 서비스이기 때문에 한글보다는 영어로 요청했을 때 결과물의 완성도가 높고 더욱 자연스러운 답변을 얻을 수 있어요. 이때 파파고나 구글 번역기를 활용하면 더욱 자연스럽게 번역할 수가 있어요."
    },
    {
      "type": "text",
      "data": "✔ 최대한 구체적으로 질문하기 (프롬프트 사용하기)"
    },
    {
      "type": "text",
      "data": "챗GPT가 사장님의 질문에 상세하고 자연스럽게 답을 하도록 하려면 질문 자체부터 목적, 기대하는 바를 구체적으로 작성해야 해요. 이를 ‘프롬프트*’ 작업이라고 부르는데요. 사용자가 원하는 답변을 할 수 있도록 일종의 ‘답변 가이드’를 주는 거예요."
    },
    {
      "type": "text",
      "data": "아래 <프롬프트 예시>는 온라인에서 가장 많이 사용되는 프롬프트 중 하나예요. 이 프롬프트의 특징은 챗GPT와의 질문을 통해 가장 원하는 답변을 얻을 수 있는 방식이죠."
    },
    {
      "type": "text",
      "data": "내용을 복사해 채팅창에 입력해 보세요. 이렇게 하면 챗GPT는 질문에 바로 답변을 하는 것이 아니라 사장님에게 추가적인 질문을 하며 필요한 정보를 수집한 뒤 가장 적절한 답변을 줄 수 있어요."
    },
    {
      "type": "text",
      "data": "<프롬프트 예시>"
    },
    {
      "type": "text",
      "data": "당신은 프롬프트 생성 로봇입니다. 당신은 사용자의 목표, 목적, 원하는 결과의 예제, 맥락에 맞는 기타 정보들을 수집해야 합니다. 프롬프트에는 당신이 제공받은 모든 정보가 모두 포함되어야 합니다. 당신은 완벽한 프롬프트를 생성할 수 있다는 확신이 들 때까지 사용자에게 질문을 해야 합니다. 당신의 답변은 명확한 형식을 갖추고 ChatGPT 상호작용에 최적화되어야 합니다. 당신의 답변은 사용자에게 목표, 원하는 출력 형식, 필요한 추가 정보를 묻는 것으로 시작합니다."
    },
    {
      "type": "text",
      "data": "사장님, 챗GPT 어디까지 써보셨어요?"
    },
    {
      "type": "text",
      "data": "온라인 쇼핑몰을 시작하거나 운영할 때 가장 어려운 점 중 하나는 바로 ‘만들어야할 것이 너무도 많지만 시간과 인력이 부족하다’는 사실이에요. 규모가 작을수록 혼자서 디자이너, 기획자, 마케터, 개발자의 역할까지도 겸임해야 할 수 있죠. 이런 상황일 때 챗GPT가 사장님을 도와드릴 수 있어요."
    },
    {
      "type": "text",
      "data": "이제 본격적으로, 앞서 익힌 여러 챗GPT 이용팁을 활용해 쇼핑몰을 만들어 볼까요?"
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/2c497a2f-8ed3-4b7d-8a27-1781c0715202/semo-115-inner-2.jpg?&w=3840&q=75",
      "ocr_text": ""
    },
    {
      "type": "text",
      "data": "1️⃣ 챗GPT로 쇼핑몰 페이지 만들기"
    },
    {
      "type": "text",
      "data": "✔ 쇼핑몰 이름 짓기"
    },
    {
      "type": "text",
      "data": "을 참고해 구체적인 요청사항을 입력해 보세요. 쇼핑몰 이름을 지을 때는 ‘간결하고, 한글로 구성되고, 상호명 표기법을 따르며, 타사와 중복되지 않는지’ 등 여러 조건을 확인하는 것을 추천하는데요."
    },
    {
      "type": "text",
      "data": "여기에 타겟, 추구하는 이미지, 이름 후보 개수 등의 구체적인 요청사항도 포함해 질문하면 여러 답변을 받을 수 있어요."
    },
    {
      "type": "text",
      "data": "✅ 이후 상표권 등록이 가능한지, 이름과 동일한 도메인 주소를 선택할 수 있는지 등을 최종적으로 확인해 보세요."
    },
    {
      "type": "text",
      "data": "✔ 제품 특성 표현하기"
    },
    {
      "type": "text",
      "data": "상세페이지를 제작하다 보면, 제품의 특성을 직접 보는 것처럼 효과적으로 설명하기 위해 다양한 이미지, 문구를 활용하죠. 이런 순간도 챗GPT에게 도움받을 수 있어요. 채팅창에 ‘제품의 특성을 시각적으로 표현할 수 있는 방법을 알려달라’는 질문을 하면 챗GPT가 아래 답변처럼 여러 방안을 알려줘요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/029b331c-44f7-4171-843c-a1d578fea3a6/semo-115-inner-3.jpg?&w=3840&q=75",
      "ocr_text": "IN\n\n»p 상 세 페 이 지 에 서 티 셔 츠 감 촉 이 부 드 럽 다 는 AS 시 각 적 으 로 표 현 할 수 있 는 다 양 한 방 법 을 알\n려 줘\n\nTranslation results\n\nTell me various ways to visually express the softness of the T-shirt on the detail page\n\n티 셔 츠 의 부 드 러 움 을 상 세 페 이 지에 시 각 적 으 로 BAS 때 다 양 한 QAM 기 법 을 활 용 하 여 이\n스 . 빼\n\n르\n를 효 과 적 으 로 전 달 할 수 있 습 니 다 . 다 음 은 부\n\n다 .\n\n1 고 품 질 이 미 지 : 직 캡 처 하 는 고 해 상도 AS 이 미 지 를 사 용 하 십 시 오 .\n이 미 지 가 밝 은 지 의 부 드 러 움 을 보 여 줍 니 다 .\n\n2 SO 샷 - AS"
    },
    {
      "type": "text",
      "data": "2️⃣ 챗GPT로 쇼핑몰 웹페이지 코드 만들기"
    },
    {
      "type": "text",
      "data": "웹페이지를 만들기 전에 VSC (Visual Studio Code)라는 프로그램이 필요해요. 간단하게 말하면 개발 ‘언어’를 이해하고 시각적으로 보여줄 수 있는 기능인데요."
    },
    {
      "type": "text",
      "data": "챗GPT에 웹페이지의 컨셉 / 구성요소 (헤더, 내비게이션, 본문, 이미지, 링크 여부) / 레이아웃 예시 페이지 / 이미지나 링크 등을 알려주면서 이를 html, js, css로 나타낸 코드를 알려달라고 하면 돼요."
    },
    {
      "type": "text",
      "data": "✅ 쉽게 말하면 html은 페이지에서 무언가를 보이도록 만드는 주문, js는 기능에 관한 주문, css는 이외 스타일을 꾸밀 때 쓰는 주문이라고 생각하면 돼요."
    },
    {
      "type": "text",
      "data": "✅ 만일 이 부분은 이해가 어렵다면 크몽이나 외주 업체를 쓸 수 있는 곳의 도움을 받는 것도 좋아요."
    },
    {
      "type": "text",
      "data": "이처럼 코드를 요청하면 챗GPT는 아래와 같이 페이지 제작에 필요한 코드를 알려주고, 실제 이 코드를 활용해 VSC에서 실행하면 간단한 웹페이지를 만들 수 있어요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/169febc5-b3c2-4b75-8467-9d13bc38aa34/semo-115-inner-4.jpg?&w=3840&q=75",
      "ocr_text": "<!DOCTYPE html>\n<html>\n<head>\n\n<title>Rosemarine Shopping Mall</title>\n\nop 1 로 즈 마 린 이 라 는 이 름 에 걸 맞 는 러 블 리 한 이 미 지 의 30 대 여 성 의 ~~\n고 싶 어 </head>\n2. A/C, BI AOA, 본 문 , 이 미 지 , 링 크 가 있 으 면 좋 겠 어. <body>\n3, 이런 레 이 아 웃 이면 좋 겠 어 https://www.canmart.co.kr/index.html ‘sheadex>\n\n위 AUS SAGE html, js, cssS 활 용 한 PES 알 려 줘\n\nTranslation results >\n\n, /* CSS styles for the shopping mall website */\n1. | want to create a shopping mall for women in their 30s with a lovely image worthy of the na body\nme Rosemarine. font-family: Arial, sans-serif;\n\n2. | want it to have a header, navigation, text, images, and links. gi\n\n3.1 hope this layout is https:/Awww.canmart.co.kt/index.html wadding 거\n\nPlease tell me the code using html, js, css that meets the above conditions header {\n\n// JavaScript code for the shopping mall website\n\n// Add your JavaScript functionality here if needed"
    },
    {
      "type": "text",
      "data": "3️⃣ 챗GPT로 쇼핑몰 홍보, 마케팅하기"
    },
    {
      "type": "text",
      "data": "✔ SNS 채널 전략"
    },
    {
      "type": "text",
      "data": "제품의 강점, 특성, 활용하고 싶은 매체를 나열하면 해당 채널에서의 홍보 방법과 아이디어를 얻을 수 있어요."
    },
    {
      "type": "text",
      "data": "✔ 광고 매체별 홍보 카피라이팅"
    },
    {
      "type": "text",
      "data": "상세페이지 속 문구와 마찬가지로 채널, 매체별 카피라이팅도 부탁할 수 있어요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/30f84404-28f9-45b6-8b15-adf312422366/semo-115-inner-5.jpg?&w=3840&q=75",
      "ocr_text": "노 랑 고 부 드 러 운 데 구 김 이 적 은 티 셔 츠 를 홍 보 하 고 싶 어 . 페 이 스 북 에 서 광 고 할\n구 와 이 미 지 구 성 을 3 개 를 알 려 줘 . 문 구 는 한 국 어로 최 대 20 자 미 만 으 로 작 성히\n\nTranslation results\n\n| want to promote a T-shirt that is yellow, soft, and less wrinkled. Please tell me three types o\nf introductory text and image composition that can be advertised on Facebook. Please writ\ne the phrase in Korean with a maximum of 20 characters.\n\nSure! Here are three types of introductory text and image compositions in Korean that can 디 0\n\nbe advertised on Facebook for a yellow, soft, and less wrinkled T-shirt:\n\n1. \" 부 드 럽 고 시 원 한 노 란 E|A{A\"- Show an image of the yellow T-shirt being worn by a\nmodel in a comfortable and relaxed setting, highlighting its softness.\n\n2. \"SS 걱 정 No! 완 벽 한 핏 \" - Display a close-up image of the yellow T-shirt with asmooth\nand wrinkle-free appearance, emphasizing its perfect fit.\n\n3. \" 쾌 적 한 착 용 감 , 선 명 한  etAi\" - Feature an image of the yellow T-shirt against a bright\n\nand vibrant background, highlighting its comfortable wearing experience and vivid color.\n\nRemember to pair the text with visually appealing images that clearly depict the softness,\n\nwrinkle-free quality, and vibrant yellow color of the T-shirt.\n\nCopy to Clipboard 티"
    },
    {
      "type": "text",
      "data": "✅ ‘최대 20자 이내면 좋겠어’, ‘OO 키워드를 꼭 넣어줘’, ‘친절한 어투로 작성해줘’와 같은 구체적인 명령이 추가될수록 원하는 결과를 얻을 수 있어요."
    },
    {
      "type": "text",
      "data": "✔ 타사 레퍼런스 조사"
    },
    {
      "type": "text",
      "data": "타사 레퍼런스를 조사하고 싶을 때에는 ‘쇼핑몰 후기를 인터뷰처럼 만든 유튜브 동영상 10개를 조회수 순으로 알려줘’ 등과 같은 질문으로 알아볼 수 있어요."
    },
    {
      "type": "text",
      "data": "챗GPT와 함께 쓰면 효율 2배가 되는 무료 확장 프로그램"
    },
    {
      "type": "text",
      "data": "끝으로 없어도 챗GPT를 사용하는데 문제는 없지만, 있으면 효율성을 극대화 시켜주는 무료 확장 프로그램들과 사용법을 간단히 소개할게요."
    },
    {
      "type": "text",
      "data": "✔"
    },
    {
      "type": "text",
      "data": ": 복사, 붙여넣기 버튼을 만들어주는 프로그램"
    },
    {
      "type": "text",
      "data": "답변을 활용하기 위해 텍스트를 드래그해서 복사, 붙여 넣기를 해야 하는데요. 이 과정이 번거로우신 사장님을 위한 확장 프로그램이에요. 답변 맨 아래에 생긴 버튼을 클릭하면 간단하게 텍스트 전체가 복사돼요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/83d5bf71-1b50-4cd9-91e5-4fde6fa58838/semo-115-inner-6.jpg?&w=3840&q=75",
      "ocr_text": "Copy for Chat GPT\n\n{¥} sethusenthil.com\n\nKK IK 42 (0) | 생 산 성 | 사 용 자 20,000+ 명\n\n후 사 용 예 시 휴\n\n5. 검 색 엔 진 최 적 화 (SEO): 쇼 핑 몰 웹 사 이 트 를 검 색 엔 진 에 노 출 시 키 기 위해 SEOS 신 경 써 주\n세 요 . 관 련된 키 워 드 들 적 절 히 활 용 하 고 , 메 타 태 그 와 제목 HAS 최 적 화 하 여 검 색 결 과에\n서 상 위 에 LSE 수 있 도록 하 세 요 .\n\n6. 리 뷰 및 평 가 : 고 객 들 에 게 AS 리 뷰 와 평 가 를 작 성 하 도록 장 려 하 세 요 . 신 뢰 성 Ue 리 뷰 는\n쇼 핑 몰 의 MAES 높 여 주 고 , MSS 고 객 들 에 게 제 품 구 매 를 유 도 할 수 있 습 니 다 .\n\n7, 오 프 라 인 광 고 : 지 역 커 뮤 니 티 , 도 서 관 , 카 페 등 에 서 쇼 핑 몰 을 소 개 하 는 광 고 물 을 배 치 하 세\n요 . 지 역 ARLE) 이 벤 트 에 후 원 하 거 나 협 력 하 여 목 표 그 룹 에 도 달 할 수 있 는 기 회 를 활 용\n하 세 요 .\n\n이 러 한 흥 보 방 안 들 은 여 성 직 장 인 을 eYOse 한 쇼 핑 몰 을 알 리 는 데 도 움 이 될 수 있 습 니 다 .\n여 러 방 법 을 조 합 하 여 마 케 팅 전 략 을 구 성 하 고 목 표 그 룹 에 도 달 할 수 있 는 적 합 한 방 법 을 찾 아\n보 세 요 .\n\nCopy to Clipboard 트"
    },
    {
      "type": "text",
      "data": ": 번역의 번거로움을 줄여주는 프로그램"
    },
    {
      "type": "text",
      "data": "이 글에서도 설명했다시피, 챗GPT에게 질문을 할 땐 영어로 묻는 것이 더 효과적이에요. 이를 위해 많은 분들이 번역기를 옆에 두고 번역된 질문을 다시 채팅창에 옮기실텐데요. 프롬프트 지니는 질문을 채팅창에 입력하는 동시에 영어로 번역해 주기 때문에 이러한 번거로움을 해소할 수 있어요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/1bb3a3a3-bcd3-4fc7-a985-2ab99be233e4/semo-115-inner-7.jpg?&w=3840&q=75",
      "ocr_text": "프 롬 프 트 ZU: ChatGPT AAS 번 역 기\nKk KIWI 160 © | 생 산 성 | 사 용 자 300,000+ 명\n\n후 사 용 예 시 휴\n\n로 하 는 의 류 쇼 핑 몰 을 홍 보 하 고 싶 어 .545 중 에 서 도 인 스 타 그 램 _\n\nTranslation results\n\n| want to promote a clothing shopping mall targeting working women in their 30s. Tell me ho\nw to use Instagram among social media\n\nTo effectively use Instagram for promoting a clothing shopping mall targeting working\n\nwomen in their 30s, you can follow these strategies:\n\n1. Develop a Compelling Instagram Profile: Create an Instagram business account for your\nshopping mall with a clear and visually appealing profile. Use a consistent brand\naesthetic, include a concise and engaging bio, and add a link to your website or online\nstore.\n\n2. Visual Content: Focus on high-quality, visually appealing photos and videos showcasing\nyour clothing collection\n\nCopy to Clipboard 티\n\nStop generating\n\n[Let the prompt genie do the translation for you! …\n\nTranslated questions"
    },
    {
      "type": "text",
      "data": "✅ 설치 후 최초 이용할 때 페이지를 새로고침하거나 새로운 창을 열어서 이용해 주세요. 그래야 정상적으로 설치가 완료됩니다."
    },
    {
      "type": "text",
      "data": "지금까지 챗GPT를 활용해 온라인 사업을 효과적이고 효율적으로 하는 방법에 대해 알아봤어요. 소규모로 쇼핑몰을 시작, 운영하실 때 사장님에게 여러 도움이 될 수 있는 서비스인 챗GPT를 이번 기회에 꼭 활용해 보시기 바라요."
    },
    {
      "type": "text",
      "data": "💪"
    },
    {
      "type": "text",
      "data": "바쁜 사장님을 위한 3줄 정리"
    },
    {
      "type": "text",
      "data": "챗GPT를 활용하면 적은 인원으로도 효과적으로 쇼핑몰을 제작, 운영할 수 있어요."
    },
    {
      "type": "text",
      "data": "챗GPT를 제대로 활용하려면 프롬프트를 적극적으로 활용해야 해요."
    },
    {
      "type": "text",
      "data": "챗GPT를 더 효과적으로 쓸 수 있는 무료 확장프로그램이 있어요."
    },
    {
      "type": "text",
      "data": "📍 함께 읽으면 좋을 콘텐츠"
    },
    {
      "type": "text",
      "data": "사업의 성장을 돕는 그로스 파트너 토스페이먼츠"
    },
    {
      "type": "text",
      "data": "토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다."
    },
    {
      "type": "text",
      "data": "결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/c0eff9aa-b54f-4d28-a0cb-d2851fee5030/CTA-범용-왼3.jpg?&w=3840&q=75",
      "ocr_text": "@® toss payments\n성 공 적 인 비 즈 니 스 ,\n토 스 페 이 먼 츠 와 함 께 하 세 요"
    },
    {
      "type": "text",
      "data": "Edit"
    },
    {
      "type": "text",
      "data": "유서진"
    },
    {
      "type": "text",
      "data": "Graphic"
    },
    {
      "type": "text",
      "data": "이은호, 이나눔"
    },
    {
      "type": "text",
      "data": "토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다."
    },
    {
      "type": "text",
      "data": "ⓒ토스페이먼츠, 무단 전재 및 배포 금지"
    },
    {
      "type": "text",
      "data": "토스페이먼츠 서비스 소개서"
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://blog-cdn.tosspayments.com/wp-content/uploads/2022/09/06211020/payments.png?&w=3840&q=75",
      "ocr_text": ""
    },
    {
      "type": "text",
      "data": "토스페이먼츠"
    },
    {
      "type": "text",
      "data": "고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
    }
  ]
}