{
  "url": "https://www.tosspayments.com/blog/articles/semo-110",
  "title": "잘 팔리는 쇼핑몰 광고 카피 작성 노하우는?",
  "content": "수천 개의 제품 중 사장님이 운영하는 쇼핑몰 제품이 가장 눈에 띄게 하려면 뭐가 중요할까요?고객의 눈길을 딱 멈추게 할 카피가 필요해요.물론 카피를 직접 작성하려고 하면 아무리 짧은 카피라도 막막할 거예요. 광고매체 특성도 고려해야 하니 매번 같은 카피를 쓸 수도 없고요.\n막막할 땐 매체마다 인기 있는 광고 유형과 실제 카피 예시를 살펴보면 감을 잡기 수월해져요. 쇼핑몰 광고 카피에 어떤 내용을 담아야 할지, 매체 특성을 고려한 적합한 카피는 무엇인지 모두 알려드릴게요.\n사장님들이 가장 많이 하는 실수는 아주 보편적인 제품 특성을 카피로 옮기는 거예요.바쁜 고객들이 한눈에 제품에 흥미를 가질 수 있는 카피가 필요해요.광고 카피에는 어떤 내용이 자주 담길까요?\n광고 목표나 광고 시기에 따라 카피 문구 내용은 달라질 수밖에 없어요. 카피 문구가 잘 생각나지 않는다면 위의 내용 중 하나를 선택해 광고 카피 작성을 시작해 보세요.\n구체적인 카피를 쓰기 전에 어떤 매체에서 어떻게 보여줄지 고민해야 해요. 광고 매체마다 차이가 있지만 대부분 카피 문구가 강조되는 ‘텍스트형'과 이미지가 강조되는 ‘이미지형' 광고로 나눠볼 수 있어요.\n1️⃣ 텍스트형텍스트 중심이다 보니 ‘카피'가 무척 중요해요. 이미지 제작이 필요 없으니 여러 개의 카피를 발 빠르게 수정해 볼 수 있다는 특징이 있어요. 따라서 하나의 카피만 준비하는 게 아니라, 여러 개의 카피를 동시에 준비해 효율이 좋은 카피를 찾는 게 좋아요.\n카피에 따라 광고 클릭률이 달라질 텐데요. 카피에 따른 클릭률을 보며 고객이 제품의 어떤 면에 끌리는지 빠르게 학습할 수 있어요.\n✅ 네이버 텍스트형 배너 광고네이버 광고 중 텍스트 중심 배너 카피를 살펴볼게요. 주로 네이버 모바일 메인 화면 하단 또는 개별 탭 상단에서 볼 수 있는 광고 유형인데요. 각각 ‘스페셜 DA’, ‘스마트채널’ 광고라는 이름으로 불려요.\n매체 특성상 광고가 작은 모바일 화면에서 보이기 때문에 카피를 길게 쓸 수 없어요. 길게 설명할 수 없기 때문에 짧고 임팩트 있는 카피를 넣어야 해요.\n만약 메인 카피 1줄로 구성된 광고를 만든다면 더욱 시선을 사로잡을 수 있는 것이어야 하고요. 서브 카피가 포함된 2줄 형태를 활용한다면, 서브 카피에는 보다 구체적인 혜택이나 제품에 대한 설명을 담아볼 수 있어요. 실제 광고에 사용된 카피 예시는 아래와 같아요.\n✔️ 네이버 텍스트형 배너 카피 예시\n1줄 광고는 세부적인 혜택을 강조하기보다는 강렬한 메시지로 시선을 사로잡는 카피가 효과적이라고 볼 수 있어요. 반면 2줄 형태 광고의 경우, 조금은 구체적인 설명이 가능하기 때문에 혜택이나 제품 사용 상황을 강조한 메시지를 담고 있는 경우가 많아요.\n✅ 카카오톡 비즈보드 광고\n카카오톡 채팅 목록 탭 상단에 위치한 배너 광고도 텍스트 중심형이라고 볼 수 있어요. 사용자 입장에서 볼 때 일반 채팅과 함께 텍스트형 배너가 눈에 들어오기 때문에 그만큼 강렬한 카피가 필요한데요. 실제 카피 예시들을 살펴볼게요.\n✔️ 카카오톡 비즈보드 광고 카피 예시\n카카오톡 비즈보드 광고는 대개 메인 카피와 서브 카피가 함께 보이는 2줄 형태로 이루어지는데요. 메인 카피에는 잠재 고객에게 가장 매력적으로 느껴질 수 있는 문구를 넣고, 서브 카피에는 추가 혜택이나 설명 등을 추가할 수 있어요.\n또 네이버 텍스트형 배너와 마찬가지로 프로모션 혜택을 강조하는 경우가 많아요. 대부분 높은 할인율이나 저렴한 제품 가격을 추가해 고객의 관심을 끌어요. 쇼핑몰에서 프로모션이나 이벤트를 진행할 때 이런 문구를 활용해 보기를 추천드려요.\n이외에도 브랜드명 혹은 제품명과 발음이 유사한 단어를 카피에 활용해 재치 있는 메시지를 전달할 수 있는데요. 잠재 고객에게 카피와 메시지를 인상적으로 전달하기에 효과적이죠. 최근 유행하는 밈(meme)을 응용해 보는 것도 기억에 남는 카피를 만드는 방법이에요.\n2️⃣ 이미지형\n이미지가 중점적으로 활용되는 광고도 있어요. 이 경우 썸네일 이미지에 따라 광고 효율이 달라져요. 적합한 이미지와 카피가 만났을 때 메시지는 훨씬 효과적으로 전달될 수 있어요. 텍스트로 담지 못한 부분을 시각적으로 표현해 볼 수도 있고요.\n✅ 네이버 이미지형 배너 광고주로 네이버 PC 웹 메인 화면에 노출되는 광고 유형이에요. 카피에서 강조하고 싶은 문구에 다른 색을 넣거나 폰트 크기를 키우기도 하고요. 광고 배너 안에CTA버튼을 넣어서 고객의 행동을 유도하기 용이하게 만들 수도 있어요.\n✔️ 네이버 이미지형 배너 카피 예시\n실제 카피 예시를 살펴보면 메인 카피에서는 제품의 특장점이나 고객이 공감할 수 있는 상황을 제시하는 경우가 많아요. 이후 서브 카피를 통해 ‘체험 키트 신청’과 같은 구체적인 행동을 유도하거나 관련 프로모션 혜택을 추가로 전달하고요.\n이미지형 광고는 카피와 더불어 고객의 시선을 사로잡을 수 있는 시각적인 이미지도 적절히 활용해야 해요. 먼저 전달하려는 메시지를 중심으로 카피를 구성한 후에, 해당 카피 및 브랜드에 적절한 톤앤매너로 시각화하는 작업이 필요해요.\n✅ 인스타그램인스타그램 광고는 크게 피드와 스토리 탭에 노출되고 있는데요. 이미지 중심 콘텐츠가 주로 업로드되는 인스타그램 특성상, 광고 또한 이미지형으로 이루어지고 있어요.\n주로 썸네일 이미지 안에 메인 카피를 강조해 포함하고요. 그 외 부수적인 설명은 광고 본문에 추가하는 경우가 많아요.\n✔️ 인스타그램 광고 카피 예시\n실제 인스타그램에서 진행된 카피 예시를 보면, 제품의 특징이나 사용 상황을 강조한 메시지 1개를 메인으로 사용한다는 점을 알 수 있어요. 또는 썸네일에 카피 문구 없이 이미지만을 사용해 일반 게시물과 같은 무드로 고객의 클릭을 유도하는 것도 가능해요.\n인스타그램 일부 브랜드 계정의 경우 현재 집행 중인 광고를 모아 살펴볼 수도 있는데요. 특정 계정 메인 화면에서[더보기 > 이 계정 정보 > 게재 중인 광고 > Meta 광고 라이브러리 확인]버튼이 활성화되어 있다면 위 경로를 통해 해당 계정의 인스타그램, 페이스북 광고 콘텐츠를 볼 수 있어요.\n✅ 유튜브\n유튜브에서도 동영상 광고 외에 카피가 활용된 이미지 형태 광고를 찾아볼 수 있는데요. 특정 동영상 시청 화면 내에서 보이는 배너 형태 광고의 경우 타 매체 광고와 유사해요.\n반면 홈 화면에서 다른 동영상 사이 보이는아웃스트림 광고는 유튜브 콘텐츠 썸네일과 비슷한 형태를 띠는 경우가 많아요. 잠재 고객에게 자연스럽게 광고를 노출하기 위함이겠죠.\n✔️ 유튜브 아웃스트림 광고 카피 예시\n만약 위와 같은 형태의 광고 집행을 고민 중이라면, 카피를 작성하기 전 먼저 인기 콘텐츠 썸네일 문구를 주의 깊게 살펴보기를 추천드려요. 홈 화면에서 시청자의 클릭 유도를 목적으로 최적화된 일종의 ‘카피’라고 볼 수 있거든요.\n어떤 광고 카피를 써야 할지 모르겠다면, 인기 콘텐츠에서 자주 사용하는 단어를 활용해 보는 것도 가능해요. 카피를 확정한 후에는 유튜브 톤앤매너에 맞춰 메인 썸네일 이미지를 제작하는 것도 중요하고요.\n3️⃣ 상세페이지\n상세페이지는 일반적으로 다른 광고 대비 길이가 길기 때문에 여러 메시지를 담게 되는 경우가 많은데요. 하지만 효과적인 상세페이지는 이를 모두 읽은 고객에게도‘1가지’ 메시지를 기억에 남긴다는 공통점이 있어요.\n✔️ 상세페이지 카피 예시\n상세페이지 카피는 제품의 특장점을 강조하거나 고객의 공감을 유도할 수 있는 제품 사용 상황을 제시하는 경우가 많아요. 고객을 바로 구매 전환으로 이끌기 위해서죠. 이때 제품 성능 혹은 판매량과 관련한 구체적인 수치를 함께 제시하면 더욱 신뢰감 있는 카피가 될 수 있어요.\n처음 카피를 쓸 때 많은 사람들이 무조건 많은 내용을 담으려고 하거나, 판매자 관점에서 익숙한 단어를 쓰는 경우가 많은데요. 카피는 고객의 관심을 끌고 구매를 유도하기 위한 목적이기 때문에 철저히 고객 입장에서 생각해 봐야 해요.\n사장님이 카피를 쓰기 전 주의해야 할 점들을 위와 같이 정리했어요. 이것만 꼭 지켜도 카피라이팅의 기본적인 요소는 갖추었다고 볼 수 있어요. 카피라이팅의 기초부터 탄탄히 다지고 싶은 사장님은이 글을 확인해 보세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}