{
  "url": "https://www.tosspayments.com/blog/articles/semo-43",
  "title": "",
  "content": "오프라인 매장에서는 고객이 직접 상품을 보고 살 수 있지만, 온라인 쇼핑몰은 ‘사진’을 보고 구매해야 해요. 따라서 상품 사진이 ‘구매’를 결정하는 중요한 요소가 돼요. 같은 상품이더라도 어떤 사진을 사용하는가에 따라 구매율이 달라지기 때문인데요.\n그렇다면 구매로 이어지는 상품 사진은 어떤 요소를 갖추고 있는지 살펴볼까요.\n✅ 상품을 구매해야 할 이유가 담긴 사진✅ 상품 정보를 제공하기에 충분한 개수의 사진✅ 일관된 브랜딩이 담긴 사진\n온라인 몰에서는 직접 상품을 보고 살 수 없어요. 간혹 이를 악용해서 과도하게 보정한 사진을 올려 소비자에게 혼란을 주는 곳도 있어요. 이런 곳은 고객의 신뢰를 잃을 수밖에 없고요.\n쇼핑몰 상품 사진을 찍을 땐 예쁘게 보이는 것도 중요하지만, 고객이 상품의 쓸모에 공감할 수 있도록 찍는 것이 가장 중요해요.\n의류는 보통 ‘입어보고 사야 한다’는 생각이 많은데요. 쇼핑몰에서 제공하는 사진만으로는 재질이나 착용감을 확인할 수 없기 때문이에요. 이때 위의 이미지처럼 의류의 특성을 한눈에 보여줄 수 있는 상품 사진이 있다면 어떨까요?\n편한 바지라고 하면 막연할 수 있는데요. 다리를 자유롭게 움직였을 때의 착용감과 핏을 사진 한 장에 담을 수 있다면 긴 글 설명 없이도 고객들에게 상품의 장점을 어필할 수 있어요.\n상품 사진은 크게 3가지 종류로 나눌 수 있어요.\n①메인 사진\n깨끗한 배경에서 상품이 가장 잘 보일 수 있게 상품 이미지만 촬영해요. 메인 사진은 상품 전체 모습을 볼 수 있는 사진과 상품의 디테일을 보여줄 수 있는 사진으로 나눌 수 있어요.\n②연출 사진\n연출된 배경에서 상품의 활용도와 상품 디자인을 부각해서 촬영해요. 활용도를 보여주기 위한 소품을 배치하기도 해요. 주로 상품 상세페이지에 많이 사용해요.\n③모델 사진\n모델이 직접 상품을 착용한 상태에서 촬영해요. 주로 의류, 패션잡화 쇼핑몰에서 브랜드나 상품에 어울리는 피팅 모델을 섭외해요.\n상품 사진 촬영의 핵심은 상품 정보를 충분히 보여주는 것이에요. 따라서 상품 자체를 제대로 볼 수 있는 메인 사진(전체 컷, 상세 컷), 상품의 분위기나 활용 방법을 보여줄 수 있는 연출 사진, 착용감을 보여줄 수 있는 모델 사진을 잘 분배해서 촬영해요.\n촬영한 사진들을상품 상세페이지에 적절히 배치하면 구매전환율은 높이고, 교환이나 반품 등의 CS는 줄일 수 있어요.\n탄탄한 브랜드 인지도가 생기면, 고객의 재방문율과 구매 전환율 모두 올라가요. 따라서 상품 사진에 사장님이 생각한 ‘브랜드’ 이미지를 담아내는 작업도 중요해요.\n상품 사진에 일관된 브랜딩이 담겼다는 건 고객이 상품 사진만 봐도 어떤 브랜드 상품인지 딱 알아볼 수 있다는 거예요. 상품마다 사진 톤과 분위기가 모두 다르다면 고객들에게 사장님 브랜드를 각인시키기 어려워요.\n다양한 제조사의 상품을 판매하는 마켓컬리의 상품 사진을 살펴볼게요. 제조사는 다르지만, 상품 사진을 보면 마켓컬리의 일관된 브랜딩이 반영되어 있어요.\n반면 같은 상품 사진이라도 판매처가 다르면 전혀 다른 상품 사진이 나올 수 있어요.\n처음 쇼핑몰을 시작하셨다면 비싸고 전문적인 장비를 구매하기 전에 휴대폰 카메라로 촬영해 보는 걸 추천해요. 실제 1인 쇼핑몰을 운영하는 많은 사장님들이 휴대폰 카메라로 촬영해 노하우를 쌓고 상품에 더 적합한 장비를 추가로 구매하고 있어요.\n✅ 필수 준비물 :휴대폰, 반투명 블라인드✅ 선택 준비물 :삼각대, 블루투스 리모컨, 조명, 깔끔한 배경지\n휴대폰 촬영에서 가장 중요한 건 ‘자연광’이에요. 반투명 블라인드는 자연광으로 촬영할 때 상품에 빛이 과다하게 노출되는 걸 막아줘요. 자연광이 과하면 사진이 아예 하얘지거나 까맣게 나올 수 있어요.\n✔️ 자연광 촬영 전 자연광 시간을 체크하세요.\n적절한 자연광 활용은 그 어떤 조명보다 훌륭한 분위기를 연출할 수 있어요. 이를 위해선 하루 전에 미리 빛의 양을 테스트할 필요가 있어요. 촬영하는 계절, 장소, 날씨에 따라 달라지기 때문에 시간대별로 빛의 양이 어느 정도인지 사진이 어떻게 나오는지 테스트해봐야 해요.\n✅자연광 미리 확인하는 방법\n시간대별로 사진이 어떻게 나오는지 여러 각도에서 직접 촬영해 보세요. 가장 원하는 분위기의 시간대를 체크하며 촬영 일정을 계획해 보세요.\n기본 준비물로 사진을 찍다 보면 불편한 점이 있을 거예요. 사진이 자주 흔들리거나, 자연광만으로 원하는 분위기가 나오지 않을 수 있어요. 그때 아래의 추가 준비물을 구매해봐도 좋을 것 같아요.\n‘몇 가지 안 되는 것 같은데 일단 사두면 좋은 게 아닌가?’ 생각하는 분들도 있어요. 상품 사진이 구매에 큰 영향을 미치기 때문에 어느 정도 장비에 투자하는 것도 물론 중요하고요.\n하지만 아예 촬영 경험이 없으면 아예 불필요한 것을 구매하게 되거나, 다시 구매해야 하는 상황이 생길 수 있어요.\n따라서 기본적인 촬영을 반드시 해보고, 보정으로 해결할 수 있는 부분이 있는지 먼저 체크해 보세요. 미리 테스트를 해보면 장비 구매할 때 실패를 줄일 수 있어요.\n마지막으로 상품 촬영할 때 기본적으로 지켜야 할 것 3가지를 짚어볼게요.\n✅ 상품의 특징을 정확히 표현되도록 촬영✅ 수직 수평을 잘 맞춰서 촬영\n✅ 카메라 렌즈 자주 닦아주기\n무조건 ‘분위기 있게’, ‘예쁘게’, ‘멋지게’ 찍는 것은 위험해요.실제 상품과 유사하게 보이는 것이 중요해요. 상품 사이즈와 색상이 왜곡되면 교환, 환불 문제로 이어질 수 있어요.\n사진을 보정할 때도 과한 보정보다는 상품의 윤곽이나 색상이 정확하게 표현될 정도만 보정하는 것을 추천드려요.\n상업 용도의 사진은 ‘신뢰도’와 연관이 있기 때문에 기본 이상의 퀄리티를 갖춰야 해요. 촬영할 때 수직, 수평만 잘 맞춰도 사진 퀄리티를 확 올릴 수 있어요.\n쇼핑몰 상품 사진은 상업 용도의 사진이기 때문에 일정 정도의 퀄리티가 요구돼요. 사진의 수직·수평만 잘 맞춰도 사진의 퀄리티를 훨씬 높일 수 있어요. 휴대폰 카메라 대부분이 수직·수평을 확인할 수 있는 기능을 제공하고 있어요.\n제일 기본적이지만 많은 분들이 놓치는 게 카메라 렌즈 세척이에요. 카메라 렌즈 아주 작은 먼지만 붙어도 사진 결과물에 큰 영향을 줄 수 있어요. 촬영할 땐 분명 깨끗했던 것 같은데, 보정하려고 보면 뿌옇게 보일 수 있어요.\n안경수건이나 카메라 렌즈용 수건을 꼭 휴대하시면서 수시로 렌즈를 닦아주세요.\n물론 쇼핑몰 사진 촬영을 전문가에게 맡길 수도 있어요. 하지만 사장님이 직접 경험해 보면 외부에 맡길 때 원하는 것을 더 명확하게 요구할 수 있어요. 기본적인 것 먼저 차근히 하다 보면 더 나은 결과물을 얻을 수 있을 거예요.\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜, 임보라Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}