{
  "url": "https://www.tosspayments.com/blog/articles/semo-97",
  "title": "라이브 커머스, 도전할까 말까 고민된다면?",
  "content": "라이브 커머스란 Live Streaming과 Commerce의 합성어로, 생방송으로 물건을 사고 파는 온라인 커머스를 의미해요.\n국내에서는 2020년 초 펜데믹의 영향으로 이커머스가 성장하며 함께 라이브 커머스도 급속도로 성장했어요. 최근엔 엔데믹으로 오프라인 매출이 늘어나며 성장세가 주춤할 것으로 예상했으나, 2022년 국내 라이브 커머스시장 규모는 2조로 추산됐고요. 2023년에는 이보다 5배 많은 10조원 규모에 달할 것으로 예상할 정도예요.\n이때문에 최근 새로운 판로를 개척하기 위해 라이브 커머스를 고민하는 사장님들이 많아요.\n특히 스마트스토어를 운영하는 사장님이라면, ‘네이버 쇼핑라이브’를 고민하실 텐데요. 이번 글에서라이브 커머스의 개념과 네이버 쇼핑라이브를 자세히 소개할게요.\n라이브 커머스는 언뜻 홈쇼핑과 비슷해 보이지만, 라이브 커머스만의 특징이 있어요. 특히 사장님들의 관점에서 구체적인 특징을 말해보자면,\n시청자가 채팅창에 글로 질문을 남기면, 사장님이 방송에서 실시간으로 답을 해줄 수 있어요. 방송을 함께 보는 시청자끼리도 소통하며 정보를 생동감있게 공유할 수도 있고요. 이러한 특징 덕분에 사장님은 소비자들의 반응을 바로 살피며 대응할 수 있고, 시청자는 궁금증을 즉시 해소해 곧바로 구매로 이어질 수 있죠.\n하지만 생방송이라는 특성상 말실수를 하거나 정돈되지 못한 답변을 하는 경우 논란을 만들 수도 있다는 점을 유의해야 해요.\n라이브 커머스는 방송 화면과 상품 구매 버튼이 함께 있어요. 덕분에 방송을 보다가 구매 사이트로 이동할 필요없이 바로 버튼만 누르면 되니 소비자의 결제 이탈률을 줄일 수 있죠.\n홈쇼핑에 입점을 위해서는 이용 수수료율이 30% 안팎으로 높은 편이에요. 이에 비해 라이브 커머스는 네이버 쇼핑라이브 기준으로 3% 정도*인데요. 다른 업체도 최대 10% 정도라 홈쇼핑에 비해 이용 수수료 부담이 훨씬 적어요.\n*판매 시 연동수수료는 별도 부과된다는 점 유의해 주세요.\n본격적으로 쇼핑라이브 이용 방법을 알아보기 앞서, 사장님들이 가장 궁금해 하는 질문과 답변 5가지를 알려드려요.\n네이버 쇼핑라이브는 스마트스토어 새싹 등급 이상부터 이용할 수 있어요. 이때 등급은 최근 3개월 판매 건수와 금액의 누적 데이터*를 기준으로 산정돼요.\n네이버 쇼핑라이브에서는 판매할 수 있는 상품의 카테고리를 제한하지 않아요. 단, 의약품이나 주류 등상품등록정책에 위반되지 않아야 하는 점 기억해 주세요.\n네이버 쇼핑라이브에서 가장 상위에 노출되는 카테고리는 뷰티, 푸드, 패션이에요. 매출도 이 3개 카테고리에서 주로 발생하는 것으로 알려져 있어요.\n이들의 공통점은 상품의 특장점이 상세페이지보다 영상에서 더욱 잘 보인다는 거예요. 상세페이지에서 화장품을 설명할 때 ‘흡수가 빨라요’, ‘색상이 예뻐요’ 라고 말하는 것보다 눈으로 직접 보여주면 훨씬 이해하기 쉽죠. 마찬가지로 옷을 늘리며 신축성을 보여주거나 시청자와 소통하며 코디를 해보거나, 음식 조리하는 법을 보여주면 제품의 매력을 보여줄 수 있어요.\n하지만 위 세 카테고리가 아닌 상품을 판매하고 있더라도 걱정말고, 사장님의 제품을 어떻게 하면 영상에서 돋보이게 할 수 있을지 연구해 보시기를 추천해요.\n기본 정책상 네이버가 아닌 타 스토어의 상품은 연동되지 않아요. 또한 참고로, 여러 개의 스토어를 운영 중이라면, 스토어 당 채널이 달라진다는 점 유의해 주세요.\n① 어플리케이션\n우선 쇼핑라이브 방송을 송출하고 관리하는 어플을 다운받아야 해요.\n기본적으로 어플에서 방송 송출과 관리가 모두 가능하지만, 더욱 편리한 관리를 위해웹 관리툴(PC 관리툴)도 있다는 점 기억해 주세요.\n② 촬영 장비\n가능하다면 휴대폰이 2개 이상이라면 더 좋아요. 1개는 촬영용, 다른 1개는 방송 속 댓글이나 반응을 가까이서 확인할 수 있는 확인용으로 사용할 수 있어요. 상품 시연이나 컨셉에 따라 촬영 중인 휴대폰에서 멀어지면 채팅창이 잘 보이지 않아 시청자와 소통이 원활하지 않을 수 있기 때문이에요.\n③ 촬영 장소\n사실 어디서든 촬영할 수 있지만, 되도록이면 상품이 잘 보이도록 깨끗한 벽 앞이나 제품을 시연하기에 좋은 장소를 찾아보시는 것을 추천해요. 서울 종로에는 네이버 쇼핑라이브전용 스튜디오도 있어 대관할 수 있고, 혹은 다른 무료 장소를 대관하고 싶다면이 글을 통해 정보를 확인할 수 있어요.\n네이버 쇼핑라이브 스튜디오/스마트스토어센터/프리즘 어플 다운로드와 로그인을 한 뒤 방송을 진행할 스토어를 선택해 주세요.\n로그인 후 <라이브 시작하기> 버튼을 누르고 리허설 모드를 선택한 뒤 필수 항목인 타이틀, 대표 이미지, 상품을 등록해 주세요. 그리고 <시작> 버튼을 누르면 리허설이 시작됩니다. 실제 방송 전에 제대로 송출되는지를 이 화면에서 꼭 확인해 주세요.\n✅ 리허설 중인 화면의 실제 송출 화면을 확인하고 싶다면 화면의 오른쪽 아래 점 3개를 클릭한 뒤 > url을 복사 붙여넣기하면 볼 수 있어요.\n✅ 리허설을 마친 뒤에는 꼭 <종료> 버튼을 눌러 완전히 종료해 주세요.\n리허설 모드에서 라이브 모드로 바꾸고 실제 라이브 방송할 타이틀, 대표 이미지, 상품을 등록해 주세요. <시작> 버튼을 누르면 카운트가 진행되고 왼쪽에 라이브 마크가 등장하는데 이때부터 실제 라이브가 시작돼요.\n✅ 송출되는 화면과 실제 노출되는 화면 사이에 2-10초 정도의 지연이 있을 수 있어요. 마무리 인사 뒤에 일정 시간 잠시 기다렸다가 종료 버튼을 클릭해 주세요.\n✅ 다시보기 영상을 저장하지 않으면 영상이 삭제되어 복구할 수 없기 때문에 유의해 주세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}