{
  "url": "https://www.tosspayments.com/blog/articles/semo-73",
  "title": "소규모 사업 사장님이 알아야 할 ‘틱톡’ 광고 활용법",
  "content": "틱톡은 인스타그램의 릴스, 유튜브의 쇼츠 등으로 유행하는 ‘숏폼’영상의 시초인 소셜미디어예요. 2017년 출시 이후 월간 활성 사용자 수만 15억 명에 달하는 거대 SNS가 되었죠.\n이처럼 전세계적으로 막강한 소셜미디어임에는 틀림없지만, 국내에서의 입지는 다소 미묘해요. 22년오픈서베이 조사 결과, 국내 15~59세 남녀 5천 명 중 최근 일주일 이내에 틱톡을 사용해 본 사람은 단 8.9%에 불과했거든요.(네이버 91.2%, 유튜브 82.8%, 인스타그램 53.4%) 틱톡의 주 이용층인 10대만 따로 봐도 21.2%로 이용률이 그리 높지 않아요.\n하지만 전세계적으로 유저가 많은 매체인 만큼 사장님들에게는 매력적인 광고 채널로도 활용할 수 있는데요. 틱톡은 국내 이용률이 꾸준히 성장세를 보이고 있고, 전세계 이용률도 높은 매체인 만큼, 초보 사장님들도 고려해 보시는 것을 추천해요.\n각종 통계 자료와 설문조사를 통해 알아본 틱톡 유저의 특징은 다음과 같아요. 직접 계정을 운영하거나 틱톡 광고를 할 때에 고려해 보면 좋아요.\n1️⃣틱톡을 주로 밈/신조어 등 트렌드 정보 탐색용으로 활용함2️⃣접속 빈도는 낮지만, 한 번 접속하면 오랫동안 이용함 (약 32분으로, 유튜브에 이어 2번째)3️⃣자발적인 검색보다는 추천 피드에 있는 콘텐츠를 소비하는 성향이 두드러짐4️⃣광고라도재미만 있으면 상관없다는 생각을 하는 경향이 있음\n유튜브 등 다른 매체와 마찬가지로 틱톡에서도다양한 광고를 진행할 수 있어요. 어떤 광고가 있는지 자세히 알아볼게요.\n(출처:틱톡 비즈니스)\n틱톡 앱을 실행하자마자 3~5초 정도 보이는 광고예요. 별도의 액션 없이 앱을 켜자마자 보이기 때문에 광고를 무조건 볼 수 밖에 없다는 장점이 있어요. 광고가 끝나면 관련 페이지를 클릭하도록 유도할 수도 있어요.\n쉽게 말해 특정 액션을 유도하고 사장님이 알리고 싶은 해시태그를 붙여 따라하도록 유도하는 광고 방식이에요. 최근 많은 가수들이 신곡을 홍보할 때 ‘~챌린지’라는 이름으로 안무를 올리는데요. 다른 가수들이 해당 영상을 따라한 영상을 올리면 따라한 가수의 기존 팬들에게 까지도 바이럴 효과를 얻을 수 있어 많이들 시도하고 있어요.\n(출처:틱톡 코리아 트위터)\n브랜드 특색이 담긴 특수효과나 스티커를 제작해 틱톡 영상을 만들 때 사용하도록 하는 거예요. 보통 챌린지 이벤트와 함께 진행돼요.\n(출처:틱톡 뉴스룸)\n많은 팔로워를 보유한 틱톡 커와 협업해 진행되는 광고예요. 다른 매체에서도 볼 수 있는 ‘인플루언서’ 광고라고 이해하면 돼요. 주로 제품 리뷰 형태로 활용해요.\n(출처:틱톡 비즈니스)\n틱톡 홈의 추천 피드에 노출되는 가장 일반적인 광고예요. 추천 알고리즘에 따라 특정 상품이나 브랜드에 관심이 높을 것 같은 유저에게 노출돼요. 틱톡 영상에는 해시태그(#)가 붙는데, 추천 알고리즘에는 이 해시태그가 이용되죠.\n방법이 쉬워 초보 사장님들이 가장 많이 사용하는 광고 상품 중 하나인데요. 이때 광고 효과를 제대로 누리기 위해 광고를 제작할 때 꼭 기억해야 할 점이 있어요.\n✅ 스파크 애즈(spark ads)?\n스파크 애즈는 인피드 광고 중 최근 틱톡이 밀고 있는 상품이에요. 스파크 애즈와 일반 광고의 가장 큰 차이점은 실제 계정 속 영상을 사용하는지 여부예요. 계정에 업로드 하지 않아도 광고할 수 있는 일반 광고와 달리, 스파크 애즈는 기존에 만들어둔 영상을 홍보하는 방식인데요.\n덕분에 자연스럽게 본 계정으로 유입할 수 있어 브랜딩과 구매 전환에도 도움이 돼요. 실제로 일반적인 인피드 광고보다 ‘시청 완료율, 참여율, 구매 전환율이 모두 높다고’ 해요. 특히 틱톡에서도 소규모/초기 사업자를 위해 스파크 애즈를 추천하고 있어, 초기 사장님이라면 스파크 애즈로 틱톡 광고를 시작해 보는 것도 좋아요.\n✅ 인피드 광고는 인터랙션을 끌어낼 수 있는 내용으로 구성하기\n광고 비용을 아무리 들여도 노출 대비 댓글, 좋아요 등 반응이 없는 게시물은 추후 확장 가능성이 더 적다는 사례가 있어요. 따라서 영상 제작 시 유저의 반응을 유도하는 요소를 꼭 추가해 보시기를 바라요.\n이번에는 광고 진행 과정과 운영팁을 알아볼게요.\n(출처:틱톡)\n인스타그램 광고와 마찬가지로 비즈니스 계정이 있어야 해요.틱톡 공식 홈페이지에서 간단한 개인 정보를 입력하면 바로 만들 수 있어요.\n사장님이 설정할 수 있는 틱톡 광고 목표는 아래와 같아요. 사장님이 광고를 하는 이유와 목표에 따라 목표를 정해주세요.\n틱톡에서의 타겟은 인구통계(성별, 나이, 위치, 언어)와 관심사 및 행동(관심사, 구매의사, 행동, 해시태그), 사용 기기 등의 조합으로 조정할 수 있어요.\n✅ 초기에는 기존의 다른 매체나 예상 타겟 그룹과 동일하게 설정하거나 (사장님 쇼핑몰과 관련있는) 관심사 기반으로 타겟을 설정해 보세요. 이후 효과를 극대화 하기 위해서는 행동 기반(콘텐츠 참여 여부나 팔로잉 여부로 분류된 타겟을 의미) 타겟으로 확대하는 것을 추천해요.\n초기 사업자에게는 광고 비용도 중요한데요. 우선 초기에는 광고 효율화를 위해 ‘얼마의 비용이 필요한지’ 감을 잡는 시기로 활용하는 것이 좋아요. 구체적으로는 아래 내용을 확인해 보세요.\n✅ 전체 예산 대신, 일일 최대 비용을 정해두세요.\n✅ 광고 게재를 위해 입찰이 필요한 경우, 비용은 최대 ‘타겟 CPA의 20배’로 설정하세요. \n✅ 앱 설치를 유도하는 경우, 초기 예산은 약 15만 원 이상은 설정해야 해요.\n(출처:틱톡 비즈니스 센터)\n이제 본격적으로 광고를 진행할 수 있어요. 이때 계정이 정지되지 않도록 유의하세요. 아래의 상황이 발생하면 계정이 정지되고, 그로인해 올라간 모든 광고가 중단될 수 있어요.\n(출처:틱톡 비즈니스 지원센터)\n비즈니스 계정을 만들면 위와 같은 대시보드가 생성돼요. 이곳에서 모든 캠페인의 성과나 비용 지출 현황을 파악할 수 있어요.\n틱톡은 다른 소셜미디어에 비해 주된 이용자 층이 좁고, 소비되는 콘텐츠 등 이용 행태도 사뭇 달라요. 다른 매체에서 광고를 운영한 경험을 바탕으로 호기롭게 시작했다가는 광고 비용만 날릴 수 있다는 거죠.\n그러니 무턱대고 틱톡 광고를 시작하기 전에, 사장님이 직접 틱톡을 사용해 보세요. 주로 올라오는 콘텐츠가 사장님과 맞는지 특히 눈여겨 보고요. 타켓과 잘 맞을 거 같다는 판단이 설 때, 그때가 바로 틱톡 광고를 시작할 때예요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}