{
  "url": "https://www.tosspayments.com/blog/articles/semo-68",
  "title": "온라인 쇼핑몰 사장님이 알아야 할 마케팅 용어 9가지",
  "content": "쇼핑몰을 지속적으로 성장시키기 위해서는 현재 상황에 맞는 목표를 설정한 후알맞은 지표를 분석, 보완해야 해요. 하지만 많은 사장님들이 ‘매출’만 중요한 지표라고 생각하시는데요. 매출은 사실 여러가지 선행 요인들이 만들어낸 결과론적인 지표에요.\n객단가나프로모션등 다양한 액션을 하면 궁극적으로 매출에 영향을 주는거죠. 따라서 온라인 쇼핑몰을 운영할 때는 매출 그 자체만 보기보다는,다양한 선행 액션과 마케팅 지표를 함께 보는 것이 좋아요.\n보통 온라인 쇼핑은 아래와 같은 과정으로 진행돼요. 각각의 단계를 목표로 삼았을 때 봐야할 용어를 알려드릴게요.\n쇼핑몰 운영 초기에는 상품이나 브랜드 인지도가 낮아 곧바로 구매로 이어지지 않을 수 있어요. 그래서 초기 홍보를 위해 다양한프로모션이나 광고, 이벤트 페이지 등을 준비하실 것 같은데요. 이때 볼 수 있는 마케팅 용어는 아래와 같아요.\nPV, UV는 높을수록 광고나 이벤트 페이지가 성공적으로 ‘노출’되고 있다고 이해할 수 있어요. 그렇지만 페이지에 온 사람들이 곧바로 이탈해 버린다면 소용이 없겠죠. 그래서 페이지에 ‘원하는 페이지 링크’를 삽입한 버튼(CTA)을 넣어두는데요.\n페이지에 방문한 수 중 이 버튼을 클릭한 비율을 CTR이라고 해요.\nCTA에 구매페이지 링크를 넣었다고 가정할게요. 이 경우 CTR이 높을수록 페이지 방문한 사람들 중 ‘구매페이지로 가고 싶은 의지’가 높다고 해석할 수 있어요.\n✅ 위 지표들의 수치를 올리기 위해 평소 쇼핑몰과 상품을 잘 소개하는카피라이팅 연습을 하면 좋아요. 잘 쓴 카피 한 줄은 광고의 효율은 물론 곧바로 구매 전환까지 유도할 수 있거든요.\n✅ 지표들은Google Analytics에서 볼 수 있어요. 아직 설치하지 않으셨다면, 이번 기회에 설치해 보시는 것을 추천해요.\n어느 정도 인지도가 쌓이고, 회원은 늘었다면 다음은 구매를 유도할 차례죠. 이때 구매를 잘 유도하고 있는지를 파악하기 위해서는 아래 용어를 참고하면 좋아요.\nCVR은 앞서 설명한 클릭비율(CTR)과 언뜻 비슷해 보이지만 다른 개념이에요. 예를 들어 100명 중 버튼을 클릭해 구매 페이지로 이동한 사람이 20명, 그 중 실제 구매까지 이어진 사람은 1명이라고 가정할게요. 그렇다면 CTR은 20%, CVR은 1/20*100으로 계산해 5%가 돼요.\nCTR보다 CVR이 낮다는 것은, 구매 페이지까지는 카피나 혜택 등의 요소로 유인했지만, 실제 구매까지 유도하지는 못 했다는 건데요. 이는실제 쇼핑몰의 타겟이 아니라서구매까지 이어지지 않았다고 해석할 수 있어요. 반대로 CTR보다 CVR이 높다는 것은광고 소재나 매체가 잘못 선택되었다고 이해할 수 있어요.\n이를 활용해 CTR, CVR이 모두 높은 최적의 광고 매체와 소재를 찾아 꾸준히 개발하면 구매 수를 늘릴 수 있어요.\nROAS와 ROI는 함께 이해하면 좋아요. ROI는 전체 투자액 대비 이익율의 비율이고, ROAS는 광고액 대비 광고로 인한 매출 비율인데요.ROAS는 광고 효율에 한정해 관리하는 것이 좋고, ROI는 전반적인 사업을 점검할 때 확인하는 것을 추천해요.\n재구매율을 쉽게 말하면 같은 고객이 2회 이상 반복적으로 구매한 비율이에요. 재구매를 유도하기 위해서는 기존에 구매한 고객을 충성 고객으로 만들고, 지속적으로 관계를 맺는 것이 중요한데요. 이를 위해 아래 개념들을 이해하는 것이 필요해요.\n먼저 CRM은 고객과의 관계가 지속적으로 이어지도록 관리하는 것을 의미해요. 이때 고객은 크게 1)한 번이라도 구매한 기존 고객과 2)구매 여정 중 이탈한 고객으로 나눠 관리하면 좋아요. 한 번이라도 구매한 고객에게는 지속적인 혜택을, 이탈한 고객에겐 특별한 이벤트를 진행하면 구매율을 높이는데 도움이 될 수 있어요.\nLTV를 온라인 쇼핑몰에 적용해 쉽게 말하면 한 명의 고객이 쇼핑몰에서 더이상 구매를 하지 않을 때까지의 기간이나 비용을 의미해요. 앞서 말씀드린 CRM을 통해 꾸준히 고객과의 관계를 잘 맺으면 자연스레 LTV가 올라갈 수 있어요.\n✅ 지표는 절대값이 아닌 상대적인 값으로 생각해야 해요.\n개별 지표는 절대적으로 좋고 나쁜 것이 없어요. 가령 경쟁사나 우리 쇼핑몰의 추세, 경제 상황 등에 따라 상대적으로 해석할 수 있기 때문이에요.\n✅ 우리 쇼핑몰에 맞는 가설을 세우고 테스트를 해봐야 해요.\n이 글에서 설명한 여러 예시들은 사장님의 상황에 꼭 맞지 않을 수도 있어요. 같은 상품군이라도 상품과 컨셉, 규모에 따라 매출을 올리는 포인트가 다를 수 있죠. 그렇기 때문에 우리 쇼핑몰의 운영 목표에 맞는 가설을 세우고 실제로 맞는지 아닌지를 판단해 봐야 해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}