{
  "url": "https://www.tosspayments.com/blog/articles/semo-41",
  "title": "",
  "content": "지난 시간 인스타그램 마케팅을 위해사전에 필요한 준비 과정을 알아봤어요. 광고에 필요한 비즈니스 계정을 만들고 세부적인 정보도 설정했는데요. 이번에는 직접 광고를 진행하는 단계에 대해서 쉽고 빠르게 알아볼게요!\n인스타그램에서 광고를 하는 방식은 총 3가지가 있어요. (출처:facebook help center)\n✅ 공유한 게시물 홍보하기✅ 스토리로 홍보하기\n✅ 프로필의 광고 도구 버튼을 사용하여 광고 만들기\n1.공유한 게시물 홍보하기\n사장님이 계정에 올리신 콘텐츠(=게시글)를 광고하는 방식이에요. 이 방식은 사장님의 계정이나 사업장을 잘 표현한 매력적인 게시글을 만들었을 때 활용하기 좋아요. 게시글 하단에 [게시물 홍보하기] 버튼을 클릭해서 시작할 수 있어요.\n2.스토리로 홍보하기\n인스타그램을 들어가면 화면 맨 위에서 테두리가 있는 동그라미*들을 보신 적 있으실 거예요. 스토리라고 부르는 이 기능을 활용해서도 인스타그램 광고가 가능해요. 프로필을 클릭하고 세로형 콘텐츠를 올리고 [스토리 홍보하기]*를 누르면 쉽게 광고를 시작할 수 있어요.\n*인스타그램 버전마다 용어가 [스토리 홍보하기], [홍보] 등 조금씩 다를 수 있어요.\n3.프로필의 광고 도구 버튼을 사용하여 광고 만들기\n인스타그램 프로필에서 [광고 도구]를 클릭해 보세요. 광고를 했을 때 반응이 좋을 만한 게시물을 인스타그램이 직접 추천해 준답니다. 혹은 직접 게시물을 골라서 광고할 수도 있어요.\n여기까지 잘 따라오고 있나요? 이제부터는 더 본격적인 실전으로 들어가 볼게요. 광고 종류는 다양하지만, 집행 단계는 모두 아래 5개로 같아요. 다시 말해 이것만 알면 모든 광고를 진행할 수 있다는 의미죠! 이제 정말 인스타그램 광고를 진행해 봅시다.\nStep 1. 광고 목표 선택\n광고 목표 종류는 총 3가지가 있어요. 이 중 사장님 쇼핑몰의 방문 유입자 수를 높일 수 있는 선택지는 ‘웹사이트 방문 늘리기’에요.\n여기서 한 가지 팁이 있어요. 바로 ‘수정’ 버튼을 눌러서 웹사이트 링크를 수정할 수 있다는 건데요.\n만약\n✅쇼핑몰 브랜드를 인지시키고 싶거나, 공지 혹은 이벤트를 진행 중이라면: 방문자가 쇼핑몰 메인 화면을 봐야 유리하기 때문에 쇼핑몰 홈페이지를 랜딩 페이지로 입력해 주세요. \n✅특정 상품을 홍보하고 싶다면:해당 상품 페이지 url을 랜딩 페이지로 넣으시길 추천해요.\nStep 2. 광고 타겟 정의\n사장님의 쇼핑몰이 타겟하는 고객의 성별, 연령, 지역, 관심사 등을 설정하여 세밀하게 타겟팅 할 수 있어요.\n구체적인 타겟이 없다면 ‘자동’을 선택해 보세요. 인스타그램이 알아서 타겟을 제안해 주거든요.  그리고 타겟은 한 번 설정해두면 여러 번 반복하여 사용할 수 있다는 점도 잊지 마세요.\nStep 3. 광고 예산 및 기간 설정\n인스타그램 마케팅에 투입하고 싶은 예산과 기간을 설정해 주세요. 이때 ‘추천 도달 수’가 높을수록 광고를 볼 수 있는 대상자가 늘어난다는 의미에요. 만일 총예산의 규모가 정해져 있다면, 추천 도달 수가 높아질 수 있는 예산의 크기, 기간 조합을 잘 맞춰 보시길 바라요.\nStep 4. 광고 검토\nStep 1~3에서 설정한 내용을 한 번에 확인할 수 있어요. [광고 미리 보기]를 통해 최종 고객들에게 어떻게 광고가 보일지 미리 확인해 보세요.\nStep 5. 결제 정보 및 세금 정보 추가\n광고를 최초로 진행할 때 한 번만 ‘결제 정보’와 ‘세금 정보'(선택사항)을 입력해야 해요. 그리고 다음 버튼을 누르면, 마침내 광고가 시작됩니다.\n짝짝짝! 축하드려요. 드디어 인스타그램 광고를 시작했네요!\n처음에는 약간 복잡하게 느껴질 수 있지만, 하나씩 따라 해보시면 누구나 인스타그램 마케팅을 위한 준비를 마칠 수 있어요. 전 세계 가장 많은 사람들이 사용 중인 SNS에 어서 내 계정을 마련하고 더 많은 고객들과 가깝게 소통해 보세요.\nㆍ쇼핑몰 사장님을 위한 인스타그램 마케팅 총정리\nEdit임보라, 유서진Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}