{
  "url": "https://www.tosspayments.com/blog/articles/semo-109",
  "title": "바로 써먹는 쇼핑몰 상세페이지 작성 노하우 3가지",
  "content": "쇼핑몰 상세페이지는 고객이 상품 정보를 접하고, 구매를 결정하는 첫 번째 단계예요. 같은 상품이라도 상세페이지에서 얼만큼 설득했는지에 따라 구매 전환율이 달라지기도 하죠. 그렇기 때문에 쇼핑몰을 운영하신다면 상세페이지를 신경쓸 수 밖에 없으실텐데요.\n문제는 의외로 상세페이지 작성 방법을 어려워하시는 사장님들이 많다는 거예요. 이런저런 상세페이지 작성 방법이나 작성팁을 찾아봐도 막상 적용하기는 쉽지 않기 때문이에요. 그런 사장님들을 위해 잘 쓴 쇼핑몰 상세페이지 사례들을 조사해 크게 3가지 유형으로 나눠봤어요. 보자마자 사장님 쇼핑몰에 바로 적용할 수 있는 노하우도 있으니 꼼꼼히 살펴보시기를 추천해요.\n✔상품 장점은 줄글 대신 번호를 매겨서 설명하기이해를 위해 예시로 ‘사과의 효능’을 소개해 볼게요. A와 B 중 내용이 한눈에 더 잘 들어오는 것이 무엇인가요?\n아마 많은 사장님들이 B를 고르셨을 거예요. 같은 내용도 숫자로 구분하니 정보가 한눈에 그림처럼 입력되어서 더욱 쉽게 이해 되죠. 이 점을 잘 적용한 실제 쇼핑몰 상세페이지의 예시를 살펴볼게요.\n위 쇼핑몰은 바지의 장점을 숫자+소제목과 설명+관련 이미지의 조합으로 구분했어요. 특히 의류 쇼핑몰은 상품 이미지가 많아 줄글만 많으면 대부분 보지 않고 지나갈 수 있어요. 하지만 번호로 확실하게 표시한 덕분에 상품의 장점을 한눈에 확실히 어필할 수 있게 되었어요.\n✅ 한 가지 더 팁이 있다면, 특징은 가장 강조하고 싶은 최대 3~4가지 정도로만 선정하는 것이 좋아요. 반드시 그래야만 하는 것은 아니지만, 아무리 장점이라고 해도 너무 많이 나열되면 줄글과 마찬가지로 한눈에 들어오지 않을 수 있기 때문이에요.\n✔추상적인 기록보다 구체적인 수치로 설명하기단순히 ‘많이 팔린 상품’, ‘인기 많은 상품’이라는 추상적인 표현보다 ‘이번 달에 몇 개나 팔린’ 상품인지, ‘리뷰가 몇 개’나 쌓였는지, ‘판매순위 몇 위’인지 등 구체적인 수치로 설명해 보세요.\n온라인 쇼핑몰의 특성상 고객은 직접 상품이나 서비스를 경험하기 어려운 경우가 많아요. 이때 구체적인 매출액, 리뷰 개수, 순위 등은 다른 구매자들이 제품의 품질을 증명했다는 근거나 다름 없죠. 덕분에 고객은 직접 보지 않아도 상품을 신뢰할 수 있게 되는 거예요.\n위 예시에서는 누적 매출과 누적 판매량을 특히 강조했어요. 그 외에 인기 브랜드 1위, 리뷰 수 1위 등의 숫자도 눈에 띄죠. 단순히 ‘리뷰가 많다’고 얘기하는 게 아니라 침대와 캠핑 토퍼 카테고리에서 리뷰 수가 1위라는 정확한 숫자로 이야기하고 있어요.\n누군가를 설득할 때 주장만 하는 사람과 정확한 근거가 뒷받침된 사람이 있다면 당연히 후자의 말이 더욱 설득력 있게 들릴 거예요. 상세페이지도 잠재 고객을 설득하는 과정이라고 생각해 보세요. 근거로서 구체적인 수치를 제시하면 상품에 대한 신뢰가 더욱 생겨 구매를 유도할 수 있겠죠.\n✅ 한 가지 팁은, 수치의 기준도 함께 알려주는 게 좋아요. 순위나 평점처럼 변할 수 있는 숫자는 특히 더요. 시간이 흘러 리뷰 수 2위가 되더라도 ‘2022년 6월에는 그랬다’고 이야기할 수 있으니까요.\n스토리텔링(storytelling)이란 문자 그대로 상대에게 알려주고 싶은 바를 재미있는 이야기처럼 전달하는 방식을 의미해요. 같은 내용이더라도 더 설득력 있게 전달하기 위해 기억하시면 좋아요. 아래 구체적으로 스토리텔링의 여러 방법을 보시고 사장님께 해당하는 방법을 골라보세요.\n✔고객의 불편함과 문제를 해결하기모든 상품은 고객이 겪는 특정 문제를 해결해 줄 수 있어요. 이 점을 상세페이지에 언급하면 고객에게서 공감을 이끌어내 상품을 구매하도록 유도할 수 있어요.\n구체적으로는 상세페이지 첫 부분에 ‘혹시 이런 상황 불편하지 않으셨나요?’라고 문제 상황을 언급하며 시작하면 돼요. 그리고서 ‘이러한 상황을 해결하기 위해 OO 상품을 만들었습니다’라는 흐름으로 작성하시면 자연스러워요. 실제 예시를 통해 살펴볼게요.\n위 예시는 거품 새치 샴푸의 상세페이지예요. 고객들이 다른 새치 샴푸를 사용하면서 겪는 불편함을 통해 공감을 만들어냈어요. 그 후 판매하는 상품이 불편을 해결했다고 이야기해요. 실제로 다른 새치 샴푸를 사용하면서 같은 불편을 느꼈던 고객이라면 이 상품을 구매할 수밖에 없을 거예요.\n✅ 문제라고 인식하지 않았던 상황도 문제 상황으로 정의할 수 있어요.\n위 예시처럼 고객이 모르는 문제를 일깨워 주는 것도 방법이에요. 지금까지 수돗물을 사용하며 아무런 불편을 겪지 않았던 고객이라도, 위 상세페이지를 보면 수돗물이 꺼림칙하게 느껴질 거예요. 그 순간 해결책으로 수도꼭지 필터를 제시하는 거예요.\n✔고객이 구매를 망설이는 이유 미리 해결하기\n또한 구매에 걸림돌이 될만한 문제를 상세페이지에서 미리 해결해 주는 거예요. 만약 고객의 문제를 해결할 수 있는 상품이지만, 보관, 활용법, 설치법 등 구매 이후의 상황이 어려워 보여 구매를 망설일 수 있죠. 이럴 때는 ‘자주 묻는 질문’이나 ‘활용법’ 등을 소개하면 좋아요.\n위 예시를 참고해 보세요. ‘남은 김치 양념 처분하기가 귀찮은데, 사지 말까?’ ‘딱히 같이 먹을 것도 없는데, 사지 말까?’ ‘너무 매우면 먹기 힘든데, 사지 말까?’ 파김치를 사기 전 할 법한 생각들이죠.\n맛있어 보이는 파김치지만 지금 살지 말지 고민이 되는 고객을 위해 ‘함께 먹으면 좋은 꿀조합’이나 ‘양념 활용법’ 등 구매 이후 상품의 활용법을 자세히 알려줬어요. 고민하던 지점이 해결되니 구매를 하지 않을 이유가 없어지게 되었죠.\n✔실제 리뷰 보여주기리뷰가 상품 구매에 많은 영향을 미친다는 것은 알고 계실 텐데요. 지금까지 리뷰를 그냥 쌓아두고만 있었다면, 이제는 리뷰를 상세페이지에 활용해 보세요. 숨어 있는 좋은 리뷰를 가져다 상세페이지에 노출하면 따로 리뷰를 확인하지 않는 고객들에게까지 어필할 수 있어요.\n예를 들어 고객 리뷰 중에서도 ‘속치마가 제법 길다’ ‘밴딩이 잘 늘어나 임산부가 입기도 좋다’ ‘키가 커도 길이가 잘 맞는다’ 등 고객이 참고할 만한 정보가 같이 있는 것들을 활용했어요.\n상세페이지는 대충 보는 고객이라도 실제 고객 리뷰에는 좀 더 관심을 기울이는 경향이 있어요. 때문에 리뷰 중에서도 구매에 도움이 될만한 정보를 담고 있는 리뷰를 활용하는 게 좋아요. 클릭하면 실제로 고객이 작성한 리뷰가 뜨게 해 신뢰도를 높인 것도 따라 하기 좋은 팁이에요.\n✔리뷰 활용해 상품 사용 전후 강조하기혹시 사장님이 판매 중인 상품을 사용했을 때 눈에 보이는 차이가 생기나요? 그럴 경우 상품 사용 전후 사진을 보여주세요. 고객 리뷰를 활용하면 더 좋아요. 눈으로 확인 가능한 상품 사용 전후 비교만큼 강력한 건 없는 데다가, 그게 실제 고객의 실제 사용 후기라면 신뢰도도 높아지거든요.\n위 예시만 봐도 한눈에 상품 사용 효과가 느껴지죠. 어떤 상품인지 전혀 정보가 없지만, 이 상품을 사용했을 때 얻을 수 있는 변화에 대해서는 바로 알 수 있어요. 이게 바로 상품 사용 전후 비교 사진의 힘이에요.\n물론 고객이 이런 리뷰를 쉽게 남기지는 않아요. 특히 상품 판매 초반이라면 체험단이나 리뷰 이벤트를 진행하는 것도 방법이에요. 아직 리뷰 관리 방법을 잘 모르겠다면 <온라인 쇼핑몰 사장님을 위한 고객 후기 관리법> 콘텐츠를 참고해 보세요.\n지금까지 알려드린 팁 중에 사장님의 쇼핑몰 상세페이지에 바로 활용할 수 있는 팁이 있었나요? 쉬운 것부터 따라 하다 보면 훨씬 ‘사고 싶어지는' 쇼핑몰 상세페이지를 만드실 수 있을 거예요. 상세페이지는 가장 기본적이고도 중요한 마케팅이라는 거 꼭 기억하세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}