{
  "url": "https://www.tosspayments.com/blog/articles/semo-38",
  "title": "",
  "content": "소비자 입장에서 먼저 생각해 볼게요. 하루 종일 스마트폰을 사용하면서 마주하는 광고가 정말 많을 거예요. 뉴스 기사를 읽을 때도, 검색을 할 때도, 메신저를 보낼 때도, 유튜브를 볼 때도, 쇼핑을 할 때도 다양한 형태의 광고를 접해요.\n이제 광고를 해야 할 사장님 입장에서 생각해 볼게요.소비자가 만나는 모든 매체에 돈을 쓸 수 없으니 한정된 예산 안에서 최대한의 효율을 낼 수 있는 매체를 잘 선택해야 해요.\n광고 예산이 넉넉한 대기업도 모든 매체에 광고를 하지 않아요.상품에 따라, 브랜드 인지도에 따라, 계절에 따라 고객 한 명을 데려오기 위한 비용이 다르기 때문이에요.하나의 광고 매체만 쓴다고 해서 무조건 예산 대비 높은 성과를 얻을 수 있는 것도 아니고요.\n광고 매체를 선정하고 매체 전략을 짜주는 회사가 별도로 있을 만큼 쉬운 작업은 아니에요. 전문가에게 맡길 수 없는 초보 사장님이라면 아래 2가지 방법을 먼저 시도해 보세요.\n세상에 광고 매체는 정말 많아요. 하지만 쇼핑몰 사장님들이 주로 사용하는 광고 매체는 많지 않아요. 먼저 이 대표적인 매체들의 특성을 잘 이해할 필요가 있어요.\n‘이 매체를 사용하면 고객이 얼마나 유입될지, 매출이 얼마나 오를지 가늠해 볼 수 있어요.\n처음에는 매체 특성을 잘 알고 있더라도, 예상과 다른 결과가 나올 수 있어요. 따라서 소액으로 여러 매체에서 직접 광고를 운영해 보는 걸 추천해요.\nA라는 광고 매체 성과가 가장 좋을 거라고 생각했는데, 동일 기간에 함께 집행해 본 C라는 광고 매체 성과가 더 좋을 수도 있어요. 광고 소재, 시즌 이슈 등 광고 성과에 영향을 주는 요인이 무척 많기 때문인데요.\n하나의 광고 매체에만 돈을 쓰기보다 효율이 괜찮은 광고 매체를 동시에 운영해 보며 최적의 조합을 찾아보는 것이 좋아요.\n1️⃣ 검색 광고\n궁금한 게 있을 때 ‘검색’을 하잖아요. 검색 광고는 구체적인 목적을 가진 고객에게 사장님 쇼핑몰 링크나 상품 링크를 노출시켜 유입을 유도하는 광고예요.\n▲장점\n▼단점\n2️⃣ 배너 광고 (디스플레이 광고, DA, Display Ad)\n사용자가 많은 매체에 이미지나 동영상 배너를 노출해 쇼핑몰 브랜드를 알리는 광고예요.\n▲장점\n▼단점\n3️⃣영상 광고\n동영상 소재로 진행할 수 있는 광고예요.\n▲장점\n▼단점\n4️⃣ 바이럴 광고\n바이럴(viral), 입에서 입으로 전해진다는 뜻이에요. 입소문의 원리가 적용되는 거죠. 주로 온라인 상에서 영향력 있는 인플루언서가 진행해요.소비자는 자주 찾는 사람의 sns에서 브랜드를 접하기 때문에 일반 광고 매체보다 자연스럽게 브랜드 정보를 인식할 수 있어요.\n▲장점\n▼단점\n5️⃣ 라이브 커머스 (라방, 라이브 방송)\n모바일 홈쇼핑 채널이라고 생각하면 이해가 쉬워요. 쇼호스트(요즘은 사장님이 직접 출연하기도 해요)가 시간을 정해 라이브 방송으로 제품을 소개하고 판매하는 광고예요.\n▲장점\n▼단점\n광고 매체를 고민하기 전에무료로 쇼핑몰 마케팅하는 방법을 먼저 실행해 보는 것도 도움이 될 수 있어요. 또쇼핑몰 객단가를 잘 따져서 사장님 쇼핑몰에 맞는 광고 예상을 산정해 볼 필요가 있어요.\n광고는 쇼핑몰 성장에 큰 도움이 되기도 하지만, 성과 측정을 제대로 하지 않으면 밑 빠진 독에 물을 붓는 격이 될 수 있으니 꾸준히 광고에 대한 경험과 지식을 넓히는 것이 중요해요.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}