{
  "url": "https://www.tosspayments.com/blog/articles/semo-74",
  "title": "",
  "content": "한통계자료에 따르면 22년 9월 기준, 유튜브 월 사용자는 4천만명을 넘었다고 해요. 다시 말해 대한민국의 80% 이상이 매달 유튜브를 사용하고 있다는 의미인데요. 인스타그램, 틱톡, 넷플릭스와 같은 주요 매체 중에서도 이용 시간이 압도적으로 높은 매체로 등극했어요.\n이처럼 많은 유저가 오랫동안 머무는 매체이기 때문에 광고 채널을 찾고 계신 온라인 사업 사장님이라면, 눈여겨볼 수밖에 없는데요. 이번 글에서 유튜브 광고 종류부터 전략법까지 한 번에 알려드릴게요.\n유튜브 광고는 노출 위치, 재생 시간, 스킵 가능 여부, 과금 방식에 따라 다양한 형태로 나눌 수 있어요.\n👍 이런 사장님께 추천해요\n재생 시간이 6초로 매우 짧지만 스킵이 되지 않는 장점이 있어요. 브랜드명이나 키워드를 임팩트 있게 강조하고 싶은 사장님께 특히 추천하는 광고예요.\n✅ 6초 안에 핵심 메시지를 가장 잘 보여줄 수 있도록 소리나 효과를 잘 사용하면 좋아요.\n👍 이런 사장님께 추천해요\n광고 중간에 원하는 링크로 보낼 수 있는 아이콘, 미리 보기 등을 함께 제공할 수 있어요. 이 광고는 링크를 보여줄 수 있어, 웹사이트 트래픽을 올리고 싶을 때에도 활용할 수 있어요. 또는 브랜드 인지도를 올리는 데에도 효과적으로 사용할 수 있어요.\n✅ 업로드 가능한 영상 길이는 최소 10초 이상이지만, 최적의 영상 효율을 위해서는 12초 이상 3분 미만 길이를 가장 추천해요.\n✅ 5초 뒤에 바로 스킵 할 수 있어 범퍼애드와 마찬가지로 임팩트 있는 메시지 전달이 필요해요.\n👍 이런 사장님께 추천해요\n중간에 건너뛸 수도 없는데 앞서 설명한 광고보다 길이도 2배 이상 길기 때문에 전달하고 싶은 메시지가 많은 사장님께 추천해요.\n👍 이런 사장님께 추천해요\n시청자가 관련 영상을 탐색할 때 자연스럽게 노출되기 때문에 구매 고려도를 높일 수 있다는 장점이 있어요. 그래서 리뷰, 설치방법 등 상세한 정보가 필요한 제품, 서비스를 판매하는 사장님께 특히 추천하는 광고예요. 구매를 고려하는 과정에서 제품 리뷰를 살펴보다가 사장님의 광고를 볼 수 있으니까요. 예) 화장품, 패션잡화, 전자제품\n✅ 시청자가 영상을 구독, 공유, 시청할수록 광고가 더 자주 노출돼요. 영상 자체에 참여도를 높일 수 있는 요소를 넣어보세요. 예) 댓글 이벤트\n광고 이용률이 낮거나 영업 담당자의 승인이 있어야 진행이 가능한 광고도 있어요. 초보 사장님들이 당장 이용하기에는 여러 허들이 있지만, 추후 언제든 쓸 수 있게 간단히 소개할게요.\n한정된 예산으로 효과적인 광고를 하기 위해서는 타겟과 목표를 잘 설정해야 하는데요. 대표적으로 많이 활용하는 타겟팅 기준을 알려드릴게요.\n✅ 잠재고객에 관한 팁\n사장님이 운영하는 쇼핑몰 특성에 맞는 유튜브 채널을 타겟팅을 하면 같은 금액으로 더 큰 효과를 볼 수 있어요. 이를 위해 평소에 사장님의 쇼핑몰과 유사한 카테고리에 있는 유튜브 채널을 리스트업 해두시는 것을 추천해요. 혹은 유튜버들이 많이 모여 있는 MCN 업체의 견적표를 받아두는 것도 좋아요.\n광고 비용을 얼마나 써야 하는지도 많은 사장님이 고민하는 문제일 텐데요. 유튜브에서는 일예산을 자유롭게 설정할 수 있어요. 처음부터 큰 금액을 들이기보다는 작은 금액으로 광고 효율을 확인해가며 사장님에게 맞는 광고 유형과 타겟을 찾아 나가기를 추천해요.\n예를 들어 20만원의 광고 예산이 있다면, 동영상 액션 캠페인으로만 20만원을 다 쓰기보다는 동영상 액션 캠페인에 3만원, 범퍼애드에 3만원을 사용해 어떤 광고가 효율이 더 좋은지를 찾아보는 거예요.\n만약 범퍼애드 효율이 더 좋았다면, 범퍼애드로 타겟을 추가로 테스트해 볼 수 있겠죠. 20대 대학생 여성에 3만원, 20대 대학생 남성에 3만원 같은 식으로요.\n이렇게 예산을 쪼개 적합한 광고 유형과 타겟을 찾으면, 남은 예산과 앞으로의 광고 예산으로는 가장 좋은 유형과 타겟에게 광고를 할 수 있겠죠.\n유튜브 광고를 하기 위해서는 광고 영상이 필요해요. 전문적으로 광고 영상을 만들 여력이 된다면 당연히 그게 좋겠지만, 그게 어렵다면 간단하게 시작할 수도 있어요.\n타일과 같은 동영상 제작 툴을 사용하면 상품 사진을 활용해 사장님이 직접 광고 영상을 만들 수 있거든요. 구글에서도 유튜브 광고 영상을 쉽게 만들 수 있도록 도구를 제공해요. 구글 에셋 라이브러리를 사용해 광고 영상 만드는 방법은링크를 참고하세요.\n직접 광고 영상 만들기에 도전할 사장님을 위해 팁을 2개 드릴게요.\n✅ 40~60초 길이의 긴 광고 영상을 먼저 제작해 보세요. 여기에서 가장 핵심적인 부분만 편집하면 6초 길이의 범퍼애드, 15초 길이의 건너뛸 수 없는 인스트림 광고를 제작할 수 있어요.\n✅ 구글이 소개하는 광고 소재의 원칙 ‘ABCD 프레임워크’를 참고하세요.\n한 마디로 정리하면, 영상을 스킵하기 전에 ‘유저의 행동을 유도하는 메시지를 던지라’는 의미로 이해하면 돼요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit유서진, 박소연Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}