{
  "url": "https://www.tosspayments.com/blog/articles/semo-42",
  "title": "",
  "content": "스마트스토어를 운영하는 사장님들이 참 많아요.경쟁이 치열한 만큼 네이버에서 내 스토어가 노출되는 건 어려운데요.자연스럽게 사장님들은 ‘노출’을 위한 광고를 고민하게 돼요.\n네이버 키워드 광고는 비교적 저비용으로 도전해 볼 수 있다고 알려져 초보 사장님들이 가장 많이 선택하는 광고 상품 중 하나예요. 우선 해당 상품의 장단점을 알아볼게요.\n👍 장점\n👎 단점\n이 광고의 핵심은 키워드 선택이에요.키워드를 잘 선택하면 비용 대비 효율이 좋지만, 잘못 선택하면 돈은 돈대로 들이고 효과를 얻지 못할 수도 있어요.\n효율이 좋은 광고 매체를 찾기 위해선 직접 광고 매체를 다양하게 써보는 게 중요한데요. 네이버 키워드 광고도 직접 세팅해 볼 수 있게 정리해 봤어요.\n네이버 키워드 광고 세팅 순서\n본격적인 시작 전에네이버 광고페이지 가입/로그인을 해주세요.\n네이버 키워드 광고는 ‘캠페인’, ‘광고그룹’, ‘광고’ 3가지 항목으로 이루어져 있어요.\n①  [광고 만들기] 클릭\n②‘캠페인 만들기’ 탭에서 ‘파워링크 유형’ 선택\n아래 화면에 보이는 것처럼 다양한 유형을 선택할 수 있는데, 기본형 검색광고 먼저 해볼게요.\n③ 캠페인 이름 및 하루예산 입력 → [저장하고 계속하기] 클릭\n✔️tip!되도록 ‘예산 균등배분’은 선택하지 않는 게 좋아요. 시스템이 알아서 광고를 켜고 끄기 때문에 사장님이 원하는 시간이 아닐 때 노출될 수 있어요.\n④ ‘광고그룹 만들기’ 탭에서 광고그룹 이름, PC URL, 모바일 URL(선택사항) 입력\n✔️tip!캠페인 단위에서 하루 예산 설정을 마쳤기 때문에 따로 광고그룹 예산 설정을 하지 않아도 돼요. 물론 광고그룹별 예산을 별도로 설정할 수도 있고요.\n⑤‘고급옵션’ 영역 확장 및 아래와 같이 설정 → [저장하고 계속하기] 클릭\n✔️tip!고급옵션에서 우리가 원하는 ‘네이버’ 매체에만 키워드 광고가 노출되도록 설정해 주세요. 파트너 매체나 zum 등 사용자가 적은 매체 노출은 제한해 두는 걸 추천해요.\n⑥ [광고만들기] 탭 [키워드 추가하기] 영역에 광고를 원하는 키워드 입력\n⑦ [소재 만들기] 영역에 ‘제목’과 ‘설명’, ‘연결 URL’ 입력\n제목에는 ‘키워드’, ‘스마트스토어 이름’ 형태로 스마트스토어 이름이 들어가는 것이 좋아요. 연결 URL은 쇼핑몰 주소보다 제품 상세페이지 링크를 넣는 걸 추천해요. 그러면 고객이 바로 상품을 확인하게 되어 구매 전환율이 올라가요.\n✔️tip!설명 영역에 숫자를 넣어주면 신뢰도를 높일 수 있어요. (예시: 100% 주문 제작)\n키워드 광고는 ‘짧은 텍스트’만 노출하기 때문에 많은 정보를 전달하는데 한계가 있어요. 이를 보완하기 위한 것이 ‘확장소재’예요. step1에서 설정한 것 외의 정보를 추가로 전달할 수 있어요.\n① 왼쪽 메뉴, 생성 완료한 ‘광고그룹’ 클릭 → ‘확장소재’ 탭에서 [새 확장소재] 클릭\n② 확장소재 설정하기\n고객의 시선을 좀더 사로잡을 수 있는 확장소재 2가지를 설정해 볼게요. 바로 파워링크 이미지, 추가제목이에요.\n✔️ 파워링크 이미지는 ‘텍스트’의 단조로움을 보완하고 주목도를 높여주는 역할을 해요.\n✔️ 추가제목 영역에 할인 정보, 쿠폰, 프로모션 정보를 추가해 고객이 좋아할 만한 ‘혜택’을 노출할 수 있어요.\n네이버 키워드 광고는 노출 기기(PC, 모바일)에 따라 키워드 가격이 달라요. 그래서 광고그룹 설정할 때 PC와 모바일을 별도로 운영하는 걸 추천해요.\nstep2에서 만든 광고그룹을‘복사’해서 총 2개의 광고그룹을 만든 다음 하나는 PC, 하나는 모바일용으로 운영해 보세요. 처음부터 따로 설정할 수도 있지만 하나를 만든 뒤 복사하고, 노출 기기 설정만 바꾸면 효율적으로 세팅할 수 있어요.\n① 왼쪽 메뉴에서 방금 생성한 캠페인 클릭 → 복사할 광고 그룹 체크박스 체크 → [선택한 광고그룹 관리] 클릭 → [다른 캠페인으로 복사] 클릭\n② ‘그룹이 복사될 캠페인’ 영역에서 내가 생성한 캠페인 클릭 → [복사] 클릭\n③광고그룹 이름 수정\n광고그룹 이름에 마우스를 올리면 연필 모양 아이콘이 떠요. 연필 모양 아이콘을 누르고 광고그룹 이름 뒤에 ‘_PC’, ‘_mobile’의 텍스트를 추가해 기기별로 광고그룹을 관리해 주세요.\nPC는 ‘PC’를, 모바일은 ‘모바일’을 선택해 주세요.\n네이버 키워드 광고는 ‘경매’ 방식으로 노출 순위를 정해요. 따라서 키워드마다 입찰가를 설정해야 해요. 경매 방식이기 때문에 동일 키워드에 입찰한 쇼핑몰 중 가장 높은 비용을 제시한 쇼핑몰부터 차례로 노출돼요.\nPC의 경우 10등까지, 모바일의 경우 4등까지 ‘더보기’를 누르지 않고 한 번에 노출돼요. 아래 이미지는 네이버에서 양말을 검색했을 때 파워링크 광고가 노출되는 화면이에요.\n키워드마다 경쟁 강도가 달라서 서로 다른 입찰가를 설정하는 것이 효율적이에요. 하지만 우리가 이것을 일일이 계산하고 설정하는 것은 복잡하기 때문에 네이버 시스템이 제공해주는 추천 입찰가를 선택하는 것이 효율적이에요.\n① 왼쪽 메뉴에서 PC 또는 모바일 광고그룹 중 하나 클릭 → ‘키워드’ 탭에서 입찰가 조정할 키워드 체크 → [입찰가 변경] 클릭 → [입찰가 일괄 변경] 클릭\n②네이버 검색광고 시스템이 제안하는 순위별 평균 입찰가 중 하나 선택\n사장님이 가진 예산과 사업 전략에 따라 키워드 순위를 차별적으로 설정하는 걸 추천드려요. 사장님이 밀고 싶은 키워드가 ‘패션양말’이라면 ‘패션양말’은 1~5위 상위 노출을 목표로 입찰하고, ‘양말’이라는 키워드는 11~15위 노출을 목표로 입찰가를 설정할 수 있어요.\n✔️tip!평균 입찰가는 PC와 모바일이 다르기 때문에, 잘 보고 선택해 주세요.\n③  [조회하기] 클릭 후 제안 입찰가 확인 → [선택한 키워드 입찰가 저장]\n프리미엄 로그 분석은 네이버 검색광고에서 무료로 제공하는 자동 추적 기능이에요. 사장님이 선택한 키워드로 유입된 고객이 실제 제품에 관심을 보이는지, 구매를 했는지 추적할 수 있어요. 더 효율적인 광고 예산 활용을 위해 ‘프리미엄 로그 분석’을 활용해 보세요.\n‘광고시스템’에 접속해 [도구] → [프리미엄 로그 분석] 클릭하면 볼 수 있어요.\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}