{
  "url": "https://www.tosspayments.com/blog/articles/semo-40",
  "title": "쇼핑몰 사장님을 위한 인스타그램 마케팅 총정리",
  "content": "인스타그램은 전 세계 10억 명이 활동하고, 소비 트렌드를 리드하는 10~30대가 가장 많이 이용하는 SNS예요. 동시에 한국인이 가장 오랜 시간 동안 사용하는 SNS이기도 하죠* 또한 정밀한 타겟팅 기능을 제공함으로써 비즈니스 니즈에 맞는 고객들에게 광고를 할 수 있도록 해요.*출처:https://it.donga.com/102190/\n이처럼 인스타그램은 사람들의 구매 행동에 막강한 영향력을 가지고 있어요. 그래서 온라인 쇼핑몰을 운영하는 사장님이라면 높은 우선순위로 고려해야 하는 마케팅 매체에요.\n인스타그램 마케팅을 하려면 우선 매체의 특징을 알아야 해요. 인스타그램은 사진, 영상 등 다양한 콘텐츠를 중심으로 고객들과 소통하는 매체에요. 특히 해시태그(hashtag)와 쇼핑태그를 잘 활용하면 큰 마케팅 비용을 들이지 않고도 사장님의 콘텐츠를 효과적으로 알릴 수 있어요.\n✔️해시태그\n인스타그램 마케팅할 때 몰라서는 안 되는 기능이에요. 해시 기호(#)와 키워드를 붙여 써서 ‘#키워드’ 형태의 링크로 만드는 거예요. 해당 해시태그를  클릭하면 같은 해시태그를 사용한 게시물을 한 번에 모아볼 수 있어요.\n✔️쇼핑태그\n또한 2018년 5월에 ‘쇼핑태그’라는 새로운 기능이 생겼어요. 쇼핑태그는 사진에 제품 정보 혹은 구매 페이지로 이동하는 링크를 띄울 수 있는 기능이에요. 덕분에 고객은 사진을 구경하다가도 더 쉽게 구매를 할 수 있게 되었어요. 온라인 쇼핑몰을 운영하는 사장님이시라면 기억해 두었다가 한 번쯤은 사용해 보세요.\n이제 본격적으로 인스타그램 마케팅을 위한 준비를 해볼게요. 우선, 기존에 쓰고 있던 개인 계정을 비즈니스용으로 변경해야 해요.\n비즈니스용 계정은 돈을 써서 광고할 때에 반드시 필요하거든요. 광고를 하지 않더라도, 사장님의 계정을 팔로우하는 이용자 통계를 볼 수 있어서 만드시는 걸 추천해요.\n인스타그램 비즈니스 계정으로 전환을 하면, 아래 3가지 기능을 사용할 수 있는데요. 우선은 ‘이런 게 있구나’ 정도만 알아두시면 된답니다.\n✅인사이트:비즈니스 계정에서 게시한 콘텐츠와 팔로워에 대한 통계 확인 가능✅홍보:비즈니스가 제품과 서비스를 홍보하고 판매할 수 있는 인스타그램 쇼핑 및 광고✅프로페셔널 대시보드:성과 추적, 인스타그램이 선별한 광고 팁 제공\n그럼, 지금부터 인스타그램 마케팅을 위한 비즈니스 계정을 함께 만들어 볼게요.\nStep 1. 인스타그램 가입 혹은 로그인우선인스타그램가입이나 로그인을 해주세요. 비즈니스 계정은 개인 계정을 변환해야 하기 때문에 우선은 개인 계정이 있어야 해요.\nStep 2. 계정 로그인 후 ‘설정’에서 ‘계정 설정 메뉴’로 이동(출처:공식 홈페이지 설명)\n오른쪽 상단 메뉴 아이콘 클릭 → [설정] 메뉴 클릭 → [계정] 메뉴 클릭\nStep 3. 프로페셔널(=비즈니스) 계정으로 전환[프로페셔널 계정으로 전환] 메뉴 클릭 → [계속] 클릭 → 프로필에 표시 토글 켜기*, 카테고리 선택 후 [완료] 클릭\n*프로필에 표시를 켜면, 인스타그램 프로필에 선택한 비즈니스 카테고리가 표시돼요.\nStep 4. 비즈니스, 연락처 정보, 페이스북 연동 설정‘비즈니스’ 선택 후 [다음] 클릭 → 연락처 정보 입력 후 [다음] 클릭 또는 [연락처 정보 사용 안 함] 클릭 → [Facebook에 로그인] 클릭 후 페이스북 페이지 연결 또는 [건너뛰기] 클릭\n✅ Facebook에 연결?\n인스타그램에서 광고를 진행하려면 페이스북 계정과 연동해야 해요. 바로 진행하고 싶다면, 먼저 페이스북 페이지를 하나 만들어 주세요. 그리고 사장님의 인스타그램과 연결해 주시면 됩니다.\n혹시 당분간은 광고없이 콘텐츠나 팔로워를 쌓는데에 집중하고 싶으신가요? 혹은 광고를 할지 말지 고민이 되신다면 우선은 ‘건너뛰기’ 하셔도 돼요. 언제든지 [설정]에서 다시 페이스북 페이지에 연결*할 수 있으니까요.\n*[설정]에서 페이스북을 다시 연결하려면 아래 단계를 따라해 주세요.\n여기까지 잘 따라오셨나요? 처음 해보는 거라 복잡해 보일 수는 있지만, 하나씩 따라하다 보면 금방 익숙해 질거예요.\n이제 광고 전에 필요한 세팅은 모두 끝났어요. 다음 편에서는 실제로 사장님이 인스타그램 마케팅할 수 있는 ‘광고 방식’과 ‘각각의 진행 단계’를 구체적으로 살펴볼게요.\nㆍ쇼핑몰 사장님이 꼭 알아야 할 광고 매체 특성 비교ㆍ우리 쇼핑몰에 꼭 맞는 브랜드 SNS 운영 비법 3\nEdit임보라, 유서진Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}