{
  "url": "https://www.tosspayments.com/blog/articles/semo-76",
  "title": "",
  "content": "사업을 시작한 후의 고민은 시작하기 전과 사뭇 달라요. 사업을 시작하기 전에는 고민의 초점이 ‘사업의 성공여부’라면, 시작한 후에는 ‘고객’이 되거든요. 그중에서도 사장님들이 가장 먼저 할 고민은 ‘어떻게 고객을 데려올 것인가’ 즉, ‘어떻게 마케팅 할 것인가’죠.\n마케팅, 하고는 있는데 마음 어디선가 불안할 때, 어디서부터 시작해야 할지 모를 때 이 책으로 기초를 탄탄히 쌓아 보세요.\n많고 많은 마케팅 도서 중에서도 마케팅의 고전, 마케터의 교과서라 불리는 책이에요. 얼핏 모호할 수 있는 마케팅의 개념을 어렵지 않게 이해할 수 있어요. 책에서는 마케팅을 ‘변화를 일으키는 행위’로 정의하고, 어떤 사람들(타겟)에게 어떠한 변화를 일으켜야 하는지 조언하죠.\n뜬구름 잡는 소리만 가득할까 걱정된다면 절대 그렇지 않으니 믿고 읽어 보세요. 온라인 마케팅, 브랜드 마케팅, 검색엔진 최적화, 가격 설정 등 사장님이 지금 알아야 할 마케팅 기초 지식이 꽉꽉 채워져 있어요.\n마케팅을 고민한 적 있는 사장님이라면 한 번 이상 들어본 말이 있을 거예요. ‘컨셉이 중요하다’ 그렇지만 정작 컨셉이 뭔지 제대로 아는 사장님은 많이 없을 거예요. 사전적 의미로는 ‘어떤 작품이나 제품, 공연, 행사 따위에서 드러내려고 하는 주된 생각’이라고 정의하지만, 마케팅에서의 컨셉은 조금 다르거든요.\n이 책은 마케팅에서의 컨셉이 무엇인지, 뛰어난 컨셉 뒤에는 어떤 숨겨진 법칙이 있는지 알려줘요. 국내외 사례가 함께 소개되어 쉽게 이해하기도 쉽죠. 이 책은 2014년에 출간되어 다소 오래되었지만 시대를 관통하는 사례가 가득해 언제 봐도 도움이 될 거예요.\n혹시나 컨셉은 대기업에게나 중요한 것이지, 작은 가게를 하는 자영업자에게는 너무 먼 얘기라고 생각하시는 사장님이 있다면 책 속 한마디를 꼭 읽어보세요.\n이상하게 한 번만 들어도 뇌리에 콕 박히는 말들이 있어요. 속담이나, 잘 만든 광고 카피 등이 그렇죠. 어떤 말들은 왜 유독 잘, 오래 기억에 남는 걸까요?\n이 책은 사람을 마음에 착 달라붙는 ‘스티커 메시지’의 비밀을 파헤치고, 어떻게 하면 이러한 카피를 만들 수 있는지 알려주는 마케팅 도서예요.\n고객을 사로잡는, 그래서 판매로 이어지는 메시지야말로 마케팅의 기본일 텐데요. 창의성이 좀 부족한 사장님도 걱정 마세요. 책에 나오는 6가지 법칙만 잘 배우면 누구나 ‘착 붙는’ 메시지를 쓸 수 있어요.\n브랜딩, 있어 보여서 하고 싶지만 너무 멀고 어렵게만 느껴진다면 이 책부터 시작하세요. 브랜드의 본질에서 시작해 브랜드를 만들고 브랜드로 남는 법을 이야기하는 마케팅 도서예요. 제자의 질문에 답하는 형식으로 실제 사장님들의 고민과 의문을 담고 있어요.\n‘도대체 브랜딩이 왜 필요한 거예요?’ ‘브랜딩을 하려면 무엇부터 시작해야 하나요?’ ‘어떻게 해야 우리 브랜드를 남다르게 정의할 수 있나요?’ ‘컨셉을 창의적으로 표현하고 싶은데 어떻게 해야 할까요?’ 이 모든 질문에 대한 답이 이 책에 들어 있답니다.\n시장이 어떻게 변하든 ‘파는 일의 본질’은 변하지 않아요. 결국 고객이 구매를 결정하는 건 사고 싶은 마음이 드느냐 아니냐의 문제죠. 마케팅은 결국 그런 마음이 들게 하는 일일 거고요. 지금 잘하고 있는지 확인하고 싶다면, 마케팅 첫걸음 삼아 책에 소개된 노하우처럼 하고 있는지 스스로 진단해 보시기를 추천해요.\n저자는 지난 10년간 국내 유수 기업에서 최고의 성과를 내는 세일즈맨들을 만나며 그들의 잘 파는 노하우를 정리했어요. 예나 지금이나 고객들은 ‘좋은 사람이 권하는 좋아 보이는 것’을 구매한다고 하는데요. 고객의 심리 패턴을 알면 어떻게 해야 구매 욕구를 자극할 수 있는지 알 수 있어요.\n💪 바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit유서진, 박소연Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}