{
  "url": "https://www.tosspayments.com/blog/articles/semo-50",
  "title": "",
  "content": "쇼핑몰 홍보를 위해 인스타그램 광고를 진행하고 싶은 사장님들 많으실 거예요. 인스타그램이 사람들의 구매 행동에 막강한 영향을 끼치기 때문인데요. 인스타그램 광고를 효율적으로 진행하기 위해서는 우리 쇼핑몰에 맞는 광고 예산을 짜는 게 중요해요. 어떻게 설정하는 지에 따라 목표를 효과적으로 이룰 수도 있고 아닐 수도 있거든요.\n본격적으로 인스타그램 광고를 진행하기 전에 챙겨야할 것이 있어요. 개인 계정을 비즈니스 광고 계정으로 변경하는 건데요. 혹시라도 아직 안 하셨다면, 단계별 비즈니스 광고 계정 설정법을 담은이 글을 참고해 주세요.\n인스타그램 광고 예산을 설정할 땐 광고를 집행하는기간과일일 소진 비용을 정해야 해요. 총 예산은 기간*일일 소진할 비용의 곱으로 계산되는데요.\n두 항목의 조합에 따라 사장님의 계정이 다른 계정에 노출되는 수가 달라지기 때문에 이 과정이 매우 중요해요.\n이때, 같은 업종이라도 광고 목표, 타겟, 상품에 따라 필요한 예산이 달라질 수 있어요. 전혀 감이 안 오는 사장님을 위해 메타에서 제안한 최소 집행 기간과 비용을 알려드릴게요.\n(출처:Meta 비즈니스 지원센터)\n사실, 인스타그램 광고가 모두 구매로 이어지지는 않아요. 그렇기 때문에 무턱대고 광고 비용을 높이거나 낮추는 건 위험해요. 광고 예산을 짜기 어려운 이유는 광고비 이상의 소득을 확신할 수 없기 때문인데요. 이럴 때 중요한 것은,광고 예산을 정할 때는 우리 쇼핑몰의 상품의 매출액과 마진을 반드시 고려해야 한다는 거예요.\n✅ 광고 효율을 유지하려면 객단가와 구매 건수를 높여보세요.\n인스타그램을 포함해 광고를 조금만 공부하면 ‘ROAS’라는 개념을 보실 수 있을 거예요. ROAS는 ‘Return On Advertising Spend’의 약어로, 광고비 대비 매출액을 의미해요. 쉽게 말하면 ‘광고로 쓴 비용 대비 얼만큼의 매출을 있었는지’를 나타내는 지표예요.\nROAS가 좋을수록 ‘광고비를 효율적으로 잘 썼다’고 판단해요.\nROAS는 업종, 상품 등 상황에 따라 천차만별이지만, 이커머스를 기준으로 보통은 200~300% 정도를 평균치로 보고 있어요. 예를 들어 광고 비용 1원을 쓰고 매출이 2~3원이 발생했을 때 ‘광고비를 괜찮게 썼다’고 생각할 수 있는 거죠.\nROAS 식을 단순하게 생각하면 광고비는 적을수록(↓), 매출액은 높을수록(↑) 수치가 좋아지겠죠. 광고비를 줄이는데에는 한계가 있기 때문에 매출액을 높여야 하는데요. 매출액은 객단가와 구매고객 수의 곱이기 때문에, 둘 중 하나라도 너무 낮으면 전체 수치가 적어져 ROAS가 높아질 수가 없어요.\n다시 말해,객단가와 구매 고객 수를 적절히 높여야매출액이 오르고, 광고비를 얼마를 쓰든 효율도 잘 유지할 수 있어요.\n✅ 광고비는 마진 가격을 고려하고, 순이익보단 적어야 해요.\n상품의 최종 가격은 매입원가에 단순히 희망하는 마진율만 고려해서 책정하면 안 돼요.고정/변동비, 종합소득세와 부가가치세 등 여러 요인을 결합해 결정해야하는데요.\n이때 변동비 항목에 광고 예산도 넣어야 해요.매출액에서 비용을 제외한 순이익이 광고비보다 적다면, 광고를 할수록 손해가 날 수 있기 때문이에요.\n*마진을 구하는 자세한 공식은여기에서더 볼 수 있어요.\n그럼 실제로 예산을 설정하는 화면을 보면서 얘기해 볼게요. 참고로, 인스타그램 광고를 집행하는 방법은 인스타그램 앱을 통하는 방식, 메타 웹에서 비즈니스 관리자 계정 페이지를 통하는 방법 2가지가 있어요. 작동 원리는 거의 유사하나, 초보 사장님들께 조금 더 쉬운 방식인 앱으로 진행해 볼게요.\n*인스타그램 광고에도 여러 종류가 있지만, 오늘은 가장 간단하면서 시도하기 좋은 ‘게시글 광고’ 기준으로 설명해 볼게요.\n*이 글에서는 광고 집행 단계 중 ‘예산 설정’ 부분만 다루고 있어요. 전체적인 광고 집행 단계와 특징, 그리고 화면은지난 글에서 참고해 주세요.\n일일 금액이 표시된 동그라미 버튼을 좌우로 움직이며 원하는 금액으로 설정하세요. 앞서 설명한 바와 같이 인스타그램 광고 예산 최소 소진 비용은 5천 원이에요. 아무 설정하지 않으면 이대로 저장됩니다.\n인스타그램 광고 예산을 소진하는 방식은 크게 2가지가 있어요.\n가장 큰 차이점은 집행 기간을 제한하느냐, 아니냐의 차이에요. 만약 총 예산이 정해져 있을 땐 A방식을, 그렇지 않을 땐 B방식을 선택하면 쉬워요.\n이제 다음 페이지에서 결제 정보를 입력하고 시작하면 즉시 광고가 시작됩니다.\n지금까지 인스타그램 광고 예산을 설정할 때 유념해야 하는 점을 알아봤어요. 인스타그램을 포함해 매체 광고 예산 금액은 무 자르듯 결정할 수가 없어요. 사업장의 상황이나 상품에 따라 너무도 다를 수 있거든요. 그렇지만 오늘 설명해드린 내용을 차근 차근 이해하시면 효율적인 광고 예산을 설정하는데 도움이 되실 거예요.\n💪  바쁜 사장님을 위한 2줄 정리\n📍 함께 보면 도움이 되는 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit유서진Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}