{
  "url": "https://www.tosspayments.com/blog/articles/biz-cert-re",
  "title": "사업자등록증 재발급 어디서 하나요?",
  "content": "✅ 사업자등록증 재발급 방법과 준비물을 알 수 있어요\n✅ 사업자등록증 재발급 체크리스트를 확인할 수 있어요\n✅ 사업자등록증 정정하는 방법과 준비물을 알 수 있어요\n쇼핑몰이나 상점 오픈 시 신경 써야 할 것이 너무나 많지만, 그중에서도 1순위로 챙겨야 할 것이 있어요. 바로사업자등록인데요.\n사업자등록이란 납세의무자에 해당하는 사업자를 국세청에 등록하는 것을 의미해요.\n사업자등록이 완료되어야 금융기관 개설, 세금계산서 발행 등 사업의 기본적인 상행위를 할 수 있기에 모든 사업자는 필수로 사업자등록을 해야 해요.\n사업자등록을 하지 않은 경우공급가액의 1%를 가산세로 부과하거나매입세액공제를 받을 수 없는 등의 불이익을 받을 수 있어요.\n사업을 개시할 것이 객관적으로 확인되면 사업을 시작하기 전에도 사업자등록이 가능하며, 신청하는 데도 오랜 시간이 걸리지 않아 어렵지 않게 발급할 수 있어요.\n하지만 사업자등록증을 발급했다고 하더라도 내용을 잘못 작성했거나 시간이 지남에 따라 변동 사항이 생겨 사업자등록증을 정정해야 하는 상황이 생길 수 있죠. 정정을 미루다가는 세금 폭탄을 맞을 수 있어요.\n그렇기에 변동 사항이 생겼다면 바로 사업자등록증을 수정해야 해요.\n회사명, 대표자, 새로운 업종 추가 또는 변경, 사업장 이전 또는 임대차 내용이 변경되었을 시에는 반드시 사업자등록증을 정정하고 재발급해 주세요.\n사업자등록증을 재발급할 방법엔 2가지가 있어요.\n하나는 세무서를 이용하는 방법이고 다른 하나는 홈택스에 직접 접속해 처리하는 방법이에요.\n우선 세무서에 위임할 경우1) 대표자 신분증,2) 법인인감 날인된 위임장과3) 대리인 신분증,4) 사업자등록증 정정신고 접수증을 모두 준비해 세무서에 전달하면 돼요.\n홈택스 이용 시에는사업자용 공동인증서를 미리 준비해 아래의 단계를 차례로 수행해 주세요.\nSTEP 1.홈택스접속 후 로그인\n홈택스 홈 화면에서 [전체 메뉴] →[증명·등록·신청]탭에 들어가 주세요. [즉시발급 증명] 항목 내[사업자등록증 재발급]을 클릭 후 사업자용 공동인증서로 로그인하면 준비 완료!\nSTEP 2. 발급사유 작성\n사업자등록증 재발급 사유를 한글 10자 이내로 입력한 후 [신청하기] 버튼을 클릭해 주세요.\nSTEP 3. 발급번호 조회 및 사업자등록증 출력\n[신청하기] 버튼을 누르면 인터넷접수목록조회 페이지로 이동해요. 민원신청내역 중 사업자등록증 재발급 건의[발급번호]를 클릭하세요.\n‘증명서를 발급하시겠습니까?’라는 팝업창이 뜨고 [확인]을 누르면 사업자등록증을 출력할 수 있는 상태가 돼요. 출력 시 출력 장치를 프린터가 아닌 PDF로 선택하면 파일로도 저장 가능하니 참고하세요.\n사업자등록증 재발급 방법 정리\nSTEP 1.홈택스접속 후 로그인\n홈택스 홈 화면에서 [전체 메뉴] →[증명·등록·신청]탭 클릭 후, [사업자등록 신청·정정·휴폐업] 항목 내[개인 사업자등록 정정 신고]를 선택하세요. 사업자용 공동인증서로 로그인하면 준비 완료!\nSTEP 2. 정정사항 선택 후 작성\n사업자등록번호 선택하고 [조회하기] 버튼을 클릭하면 정정할 사항을 선택할 수 있는 표가 나와요.1) 상호 및 연락처 2) 사업장소재지(임대차) 3) 업종 4) 송달장소중 정정이 필요한 항목에 ‘정정’을 선택하고 [다음]을 클릭해 바뀐 정보에 맞게 내용을 수정해 주시면 돼요.\n각 항목에 따라 제출이 필요한 서류가 생길 수도 있으니 이 부분 잘 챙겨서 첨부 후 제출 해주시고, 정정이 완료되면 위 사업자등록증 재발급 절차에 따라 새로운 사업자등록증을 발급받으실 수 있어요.\n사업자등록증 정정 방법 정리\n지금까지 쇼핑몰 오픈 시 실무적으로 꼭 필요한 내용인 ‘사업자등록증 재발급/정정하는 방법’에 대해 살펴보았어요. 사업자등록증 조회 방법이 궁금하다면이 아티클을 참고해주세요.\n사업자등록증의 다음 단계인 결제 시스템 구축 & 결제 솔루션을 통한 매출 상승에 관심이 생기신다면 언제든토스페이먼츠 그로스 파트너에게 편하게 질문해 주세요. 😊\n📍 함께 읽으면 좋을 콘텐츠\nEdit조혜수, 이상은, 김길은Graphic김길은\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}