{
  "url": "https://www.tosspayments.com/blog/articles/legal2-1",
  "title": "",
  "content": "첫 번째 주제는 바로 ‘쇼핑몰 저작권.zip’입니다. 쇼핑몰을 운영하다 발생할 수 있는 저작권 분쟁 문제를 가상의 사건을 통해 면밀히 살펴봅니다.\n온라인 쇼핑몰에서 햄을 판매하고 있는 김비바입니다. 아무래도 먹을 것을 판매하다 보니, 소비자와의 신뢰가 중요하다고 생각해 상세페이지 제작에 공을 들이고 있습니다. 진정성이 통했는지 매출도 늘었고요.\n마치 화보처럼 제품 사진을 찍었습니다. 구도, 조명, 배경, 소품까지 디테일도 놓치지 않도록 신경을 씁니다. 제품 설명도 공들여 쓰고 있고요. 정확한 제품 정보는 물론, 제품을 더 맛있게 드실 수 있는 레시피를 제공하기 위해 전문 프리랜서를 모시는 등 시간과 비용을 아끼지 않았는데요.\n어느 날, 다른 쇼핑몰에서 제가 쓴 제품 설명 문구와 제품 사진을 무단으로 사용하는 것을 발견했습니다. 너무 화가 나서 업체 측에 ‘저작권 침해를 하고 있으니, 저작권 침해에 따른 책임을 지라’고 메일을 보냈습니다.\n사과와 함께 저의 저작물을 내릴 줄 알았는데, 황당한 답변을 받았습니다. “제품 이미지나 설명 글은 저작권 보호 대상이 아니므로 충분히 사용할 수 있다.”는 것인데요.\n이게 정말 맞는 말인가요? 우리 쇼핑몰의 경쟁력이라 생각해 잠도 아껴가며 만든 상세페이지는 저작권법의 보호를 받을 수 없는 건가요?\nQ. 제품 사진, 제품 설명글은 저작권 보호를 받을 수 없나요?\nQ. 쇼핑몰 제품 상세페이지는 저작권 보호를 받을 수 있나요?\n이 사건의 핵심 쟁점은 2가지입니다.\n사건 담당 – 백경태 변호사지식재산권법 전문\n첫째, 제품에 대한 ‘설명글’, ‘사진’의 무단 도용이 저작권 침해인지\n둘째, 제품 상세페이지가 저작권법의 보호를 받을 수 있는지\n저작권 분쟁은 복잡합니다. 내가 촬영한 이미지를 누군가 무단으로 썼다고 가정해 보겠습니다. 어떤 이미지는 침해일 수도 있고, 어떤 이미지는 침해가 아닐 수도 있습니다. 구체적인 정황에 따라 해당 이미지가 저작권법의 보호를 받는 저작물인지, 아닌지 결과가 달라지기 때문인데요.\n특히 사진은 저작권법상 저작물로 보호받기 어려운 면이 있습니다.사람이 그리는 그림과 달리 일부 사진의 경우, 카메라를 활용해 제품의 모습을 복제한 결과물로 보기 때문입니다.\n대법원 판례의 기준에 따라 김비바 사장님이 촬영한 제품 사진을 ‘제품 사진’과 ‘이미지 사진’으로 구별해 보겠습니다.\n① 제품 사진: 판매하는 햄 제품 자체만을 충실하게 표현한 사진② 이미지 사진 :판매하는 햄 제품을 다른 장식물이나 과일, 술병 등과 조화롭게 배치해 촬영함으로써 제품의 이미지를 강조하고 광고 효과를 극대화하기 위한 사진\n만약 김비바 사장님이 ‘제품 사진’을 찍었다면 광고라는 실용적인 목적을 달성하기 위한 것으로 창작적 노력이나 개성을 인정하기 어려워 저작물로 인정받기 어렵습니다.반면 ‘이미지 사진’을 찍었다면 저작물로 판단할 수 있습니다.\n즉 모든 ‘사진’이 저작권법에 따라 보호를 받을 수 있는 건 아닙니다.\n앞서 ‘저작권법’에 따라 보호받을 수 있는 저작물을 가려내는 것이 복잡하다고 했는데요. 제품 소개글과 같은 짧은 글귀들도 비슷합니다.\n이런 표현들의 저작권을 모두 보호할 경우, 사람들의 일상적인 언어생활에 지나친 불편을 줄 수 있기 때문입니다. 일상적인 표현들까지 저작권 보호를 받게 된다면, 그와 유사한 표현을 쓸 때마다 저작권자에게 허락을 맡아야 하는 불편함이 생길 테니까요.\n법원은 참신한 표현이라도 ‘유행어’, ‘캐치프레이즈’ 등을 저작물로 인정하지 않습니다. 다만 시적 표현, 노래 가사, 트위터와 같이 SNS에 게재된 글처럼 짧지만 창작성이 인정되는 표현을 저작물로 인정하기도 합니다.\n대표적으로 이외수 작가의 사례를 살펴보겠습니다. 누군가 이외수 작가의 트윗 글 56개를 모아 전자책을 발행해 벌금형을 받았습니다. 펴낸 이의 주장은 ‘무료’ 배포였고, 이미 무료로 트위터에 공개된 것을 ‘인용’ 한 것이니, 문제가 없다고 주장했지만 대법원의 판결은 달랐습니다.\n그러나 트윗글 조차도 짧은 글귀 속에서 삶의 본질을 꿰뚫는 촌철살인의 표현이나 시대와 현실을 풍자하고, 약자들의 아픔을 해학으로 풀어내는 독창적인 표현 형식이 포함되어 있는 것이 대부분이고 각 글귀마다 특유의 함축적이면서도 역설적인 문체가 사용되어 그의 개성을 드러내기에 충분한 사실을 인정할 수 있다. (서울 남부지방법원 2013. 5. 9. 선고 2012 고정 4449 판결)\n참 어렵죠?저작권 분쟁은 글귀, 사진, 영상, 음악 등이 ‘저작권법’에 따라 저작물로 인정될 수 있는지 판단하는 것이 가장 어렵습니다.\n창작자 입장에서는 당연히 모든 창작물을 저작물로 보호받고 싶을 것입니다.\n하지만 법원은 저작권법의 목적에 따라 과도한 보호가 타인의 창작을 방해하거나 콘텐츠 사용에 제약을 줄 수 있다는 사실을 고려해 판단을 내리고 있습니다.\n제품의 사진과 설명글을 포함한 제품 상세페이지는 ‘저작물’로 보호받을 수 있을까요?네, 상세페이지는 저작권법에서 보호하는 저작물로 인정될 수 있습니다.\n쇼핑몰 상세페이지는 사진, 글귀, 영상 등이 포함된 경우가 많습니다. 제품을 효과적으로 설명하기 위해 다양한 구성을 고민하고, 디자인합니다.\n이를 종합적으로 고려할 때 제품 상세페이지는 저작권법 제2조 제17호, 제18호에서 말하는“편집저작물”로 저작권법의 보호받을 수 있을 것입니다. 이를 구성하고 있는 각각의 사진과 글귀 역시 별도의 저작물로 보호받을 가능성이 있습니다.\n제품 상세페이지가 저작물로 인정되지 않는다면 큰 좌절감을 느끼실 텐데요.이럴 땐 “부정경쟁방지 및 영업비밀보호에 관한 법률”, 부정경쟁방지법의 도움을 받을 수 있습니다.\n만약 쇼핑몰 상세페이지 내용을 경쟁업체가 무단으로 도용할 경우, 저작권 침해 혹은 부정경쟁방지법상 부정경쟁행위를 근거로 문제를 제기할 수 있습니다.\n김비바 사장님은 저작권법상 보호를 받을 수 있을까요?\n앞에서 살펴본 바와 같이 단순 설명글과 ‘제품 사진’으로 판단된다면 저작물로 보호받을 수 없습니다. 다만 사연처럼 제품 규격이나 생산정보 나열한 수준 이상의 설명글, 고심해 찍은 이미지 사진 등이라면 저작권법에 따라 저작물로 인정될 가능성이 높아집니다.\n김비바 사장님은 저작권 침해 주장을 해 볼 수 있을 것 같습니다.만약 저작물로 보호받을 수 없더라도 해당 업체의 행위는 부정경쟁방지법상 부정경쟁행위에 해당한다는 점을 함께 주장해 볼 수 있습니다.\n“그럼에도 불구하고 업체가 모르쇠로 일관한다면?” 이럴 땐 시간과 비용이 들더라도 민사소송을 통해 침해 행위를 중지할 것을 요구하고 손해배상을 청구하거나, 형사고소를 통해 상대 업체의 처벌을 구해볼 수 있습니다.\n한국저작권위원회가 운영하는 ‘분쟁 조정 제도’를 통해 소송보다 저렴하고 간편하게 분쟁을 해결할 수도 있습니다.분쟁 조정 제도는 소송이나 고소처럼 상대방에게 ‘강제’로 절차에 참여하게 할 순 없지만 비공개로 진행되며 비용이 무척 저렴하고, 조정이 성립될 경우 재판상 동일한 효력이 발생할 수 있습니다.\n사업을 하다 보면 김비바 사장님처럼 억울하게 권리 침해를 당할 수도 있어요. 이럴 땐 여러 법률과 다양한 분쟁 해결 방법으로 해결할 수 있다는 점을 인지하시고, 적절한 방법을 선택하시길 권유드립니다.\n사장님 법률노트\nWriter백경태\n대한변호사협회 공인 지식재산권법 전문 변호사. 한국저작권위원회를 거쳐 현재 법무법인(유한)신원 엔터테인먼트팀에서 활동하고 있습니다. 세계지적재산권기구(WIPO) 분쟁 조정인, 한국저작권위원회 산업현장지원단, 그 외 스타트업 및 영화, 드라마, 게임, IT관련 기업의 고문 변호사로 활동하고 있습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic이은호, 조영주\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사장님이 사업하다 마주칠 수 있는 법 이야기를 생생하게 다룹니다."
}