{
  "url": "https://www.tosspayments.com/blog/articles/semo-112",
  "title": "성공한 사업자들에게 직접 배우는 사업 성공 습관",
  "content": "사업을 하며 크고 작은 실패가 찾아올 때, 성공한 사업자들은 이를 어떻게 이겨낼까요? 본인 경험에 근거한 날카로운 조언부터, 따뜻한 위로, 사장님의 매일을 바꿀 작은 습관들까지. 성공한 사업자들에게 직접 배워보세요.\n다들 성공하려면 습관이 중요하다고 말하지만, 정작 습관이 ‘왜’ 중요한지는 설명하지 못해요. 이 책은 세상에서 가장 부유하고 현명하고 건강한 사람들, 즉 성공한 사람들이 공통적으로 가진 남다른 습관을 소개하고, 이를 성공과 연결해요.\n예를 들어 책에서 나오는 첫 번째 성공 습관은 바로 잠자리 정리하기예요. 시시해 보일 수도 있지만 이유가 있어요.매일 아침 잠자리를 정돈하면 매일 작은 성취감을 느끼며 하루를 시작할 수 있거든요.3분이면 그날의 첫 번째 과업을 달성할 수 있는 거예요.\n성공한 사업자들의 다른 습관에도 관심이 간다면 책을 읽어 보세요. 약점을 강점으로 바꾸는 방법부터 최상의 능력을 발휘하기 위한 식이요법까지. 사장님의 성공을 만들어줄 습관들이 다 모여있어요.\n사장님은 사장님의 역할과 책임이 무엇이라고 생각하세요? 이 책은 사장의 역할과 책임을 크게 6가지로 구분해요.\n그리고 마이크로소프트, 알파벳, 넷플릭스, 제너럴 모터스, 소니 등 글로벌 최정상 기업의 CEO 67명과의 인터뷰를 통해 성공한 사업자들이 어떤 행동 양식을 가지고 있는지 톺아보죠.\n현재 사업 규모가 작아서 나와 상관없는 일처럼 느낄 부분들도 있을 거예요.중요한 건 성공한 CEO들은 6가지 역할과 책임을 수행하는 마인드가 일반적인 리더들과는 달랐다는 거예요.모든 면에서 다 뛰어나지는 못하더라도 말이죠.\n어렵고 먼 얘기가 아니라 실제로 사장님이 실행에 옮길 수 있는 조언들이 많은 것도 장점이에요. 제대로 먹고, 제대로 자는 등 스스로를 돌봐야 한다는 기초적인 내용이나, 항상 ‘투 두 리스트(To Do List)’를 작성한다는 실행하기 쉬운 내용부터 시작해 보세요.\n필명 세이노는 2032년 기준 순자산이 천억 원대에 달하는 자산가예요. 의류업, 유통업, 무역업 등으로 자산을 모으기 시작해 외환투자, 부동산경매, 주식 등으로 자산을 증대시켰어요. 2000년까지 5년 이상 매년 십억 원대의 소득세를 납부하다가 2003년부터는 사업을 줄이고 취미 생활을 즐기고 있는 그야말로 성공한 사업자예요.\n세이노를 멘토로 두고 싶다면 이 책을 읽으면 돼요. 저자의 어조와 표현이 생동감 있게 전달되어 전혀 딱딱하지 않아요. ‘자격증의 환상에서 벗어나라', ‘하기 싫은 일을 해야 몸값이 오른다’, ‘좋아하는 일이라고 섣불리 하지 마라’ 등 글 제목만 봐도 얼마나 솔직한 지가 엿보이죠.\n실제 상황과 생각을 여과 없이 기록한 책이라 날카로운 말들도 종종 있어요. 하지만 아플수록 강력한 조언이 될 수 있다는 걸 책을 통해 느낄 수 있을 거예요.\n매출은 바닥이고 손님도 없어 하루하루가 지옥일 때, 사장님은 어떻게 견디시나요? 저자는 과거 800억원 매출 코스닥 상장사 CEO까지 올라갔다가 한순간에 무일푼 채무자로 전락했어요. 지금은 본인이 직접 겪은 성공과 실패의 경험을 바탕으로 경영 전략 어드바이저로 활동하죠.\n지금 힘든 시기를 겪고 있다면 사장님에게 필요한 건 화려한 경영 이론이 아니라 어떤 상황에도 무너지지 않는 단단한 마음일지도 몰라요. 눈앞의 고비를 넘길 수 있는 구체적인 전략도 함께라면 더 좋겠죠. 저자는 사업을 하면 크고 작은 실패는 반드시 찾아오기 마련이라고 말해요.중요한 건 실패하지 않는 것이 아니라, 실패를 극복하고 다시 일어설 힘이라고도 말하죠.\n모든 일을 결정하고 책임지느라 어깨가 무거우실 거예요. 아주 작은 실패에도 쉽게 주저앉게 되실 수도 있어요. 그럴 땐 계속 사업하게 하는 그래서 결국 성공하게 하는 마인드를 배워보세요.\n삼성그룹은 매주 사장단 40명에게 특별한 강의를 듣게 한다고 해요. ‘1등이 되고 싶다면 1등에게서 배워야 한다’는 이건희 회장의 지론에 따른 중요한 행사라고 하는데요. 이 책에는 6년간 열린 247번의 특강 중 삼성 사장단이 직접 뽑은 명강의 30편이 담겨 있어요.\n위기관리 방법, 고효율 마케팅 등 경영 관련 강의도 있지만 모든 강의가 사업과 성공에 대한 것만은 아니에요. 인문학, 역사, 고전 등 얼핏 보기에 사업과 관련 없는 강의도 많아요. 특히 노자 사상을 쉬운 말로 재해석한 최진석 서강대 청학과 교수의 강연은 2편이나 실려 있어요. 인간에 대한 이해의 폭을 넓히고 다양한 관점으로 세상을 바라보는 데 도움이 되기 때문이라고 해요.\n각 강의 끝자락에 추천도서가 소개되기 때문에, 더 공부하고 싶은 사장님들은 특히 더 관심 가는 주제를 골라 더욱 깊이 공부하실 수 있어요. 사업을 하다 보면 흔들리기 쉬운 순간이 많이 찾아올 텐데요. 그런 순간 사장님을 다른 사장님과 다르게 만드는 건 결국 사장님이 공부하며 쌓은 내공일 거예요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit공다솜, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}