{
  "url": "https://www.tosspayments.com/blog/articles/semo-92",
  "title": "스트레스로 고통 받는 사장님을 위한 ‘멘탈 관리’ 노하우 총정리",
  "content": "‘사업가에게 스트레스란, 숨 쉬는 것과 같다’고 이야기하는 사장님도 있을 만큼, 사업과 스트레스는 떼려야 뗄 수 없는 관계인데요. 사업을 하며 맞닥뜨리는 여러 어려운 문제들로 인해 만성적인 스트레스를 달고 사는 사장님들이 많죠.\n하지만 사업은 단거리 달리기가 아닌, ‘마라톤’이기 때문에 꾸준히 스트레스를 관리할 필요가 있어요. 제대로 신경 쓰지 않고 방치하면 나중에 정신적, 신체적으로 문제가 생길 수도 있거든요. 사장님의 컨디션이 사업 성과에도 영향을 줄 수 있고요.\n사업 과정에서 과도한 스트레스로 어려움을 겪는 사장님을 위해 멘탈 관리 노하우를 준비했어요. 사장님에게 특히 많은 스트레스를 주는 원인이 무엇인지 살펴보고, 그에 따른 대처 방법을 확인해 보세요.\n사람마다 더 민감하게 느끼고 스트레스를 받는 지점은 다르기 마련인데요. 무엇이 사장님의 스트레스를 유발하는 주요 원인인지 고민해 볼 필요가 있어요. 원인에 따라 대처 방법이 달라지기도 하니까요.\n아래 많은 사장님들이 스트레스 요인으로 꼽는 대표적인 항목들을 정리해 봤어요. 사장님도 여기에 해당하는지 살펴보세요. 스트레스 원인이 무엇인지 알아가는 것만으로도 멘탈 관리에 많은 도움이 될 거예요.\n사업 특성상 겪게 되는 불안정성으로 인해 힘들어하는 사장님들이 많은데요. 사업에 대한 걱정으로 다른 일에 집중하기 어렵기도 하죠. 쉴 때도 온전히 휴식을 취하지 못하고요.\n이런 걱정은 매출이 잘 나오지 않을 때 더 심해지는데요. 성실하게 사업을 꾸려 가더라도 예상치 못한 이유로 매출이 하락할 수 있기 때문이에요.\n오프라인 상점은 하루 가게를 닫으면 그만큼 매출이 발생하지 않기 때문에, 힘들어도 가게를 계속 여는 사장님들이 있어요. 온라인 사업을 운영하는 사장님도 밀린 일을 처리하느라 주말에도 쉬지 못하는 분들이 많아요. 여름휴가를 반납하기도 하고요.\n하지만 이런 경우 스트레스도 점점 심해져 번아웃*이 올 가능성이 높아요. 지친 몸과 마음을 돌보지 못하고 일에만 매달려 나중에는 결국 사업에 대한 열정도 줄어들어 버리는 거예요. 특히 노력을 기울였음에도 원하는 결과를 얻지 못할 때 더욱 좌절하게 될 수 있어요.\n*번아웃: 번아웃 증후군(Burnout Syndrome)을 의미하는 말로, 한 가지 일에만 몰두하다가 신체적·정신적으로 극도의 피로감을 느끼고 무기력증, 의욕 상실에 빠지게 되는 상태\n최근 온·오프라인을 가리지 않고 고객 리뷰가 매출에 미치는 영향력이 커지며 고객의 부정적인 이야기에 스트레스를 받는 사장님들이 늘어나고 있어요. 별점 등을 이유로 과한 요구를 하는 경우도 있고요.\n물론 고객 의견이 사장님의 잘못에 대한 지적이라면 개선해 나가야 하지만, 일방적인 비방의 경우 문제가 될 수 있어요. 이런 일들을 여러 번 겪다 보면 사장님에게 큰 스트레스가 되죠.\n많은 사장님이 직원 관리의 어려움을 스트레스 주요 원인으로 꼽아요. 직원을 뽑아 교육하고 지속적으로 소통하는 과정에서 스트레스를 받게 되죠. 성향이 맞지 않는 직원과의 갈등도 큰 스트레스를 주고요. 차라리 혼자 일하는 게 낫겠다는 생각이 들 때도 있을 거예요.\n특히나 사장님과 직원의 입장 차이가 사장님의 스트레스를 유발하는데요. 사장님은 ‘직원들이 왜 이 정도도 하지 않는 거지?’하는 생각과 함께, 직원이 기대만큼 열정을 쏟지 않는 것 같아 힘들어해요. 반면 직원은 사장님이 원하는 만큼의 주인 의식을 갖지 못하는 경우가 많죠.\n사장님 대부분이 사업을 시작할 때는 열의에 가득 차 있는데요. 하지만 사업이 정체되는 듯한 시점이 다가오면 의욕이 점점 줄어들죠. 이런 상태가 지속되면 다양한 시도를 해 볼 열정도 생기지 않고 무기력해질 수 있어요. 흥미 없는 일을 계속하다 보면 스트레스만 쌓이고요.\n앞서 소개한 사업 스트레스의 주요 요인에 따라 멘탈을 관리할 수 있는 노하우를 알려드릴게요. 하나씩 적용하며 테스트해 보세요. 다양한 방법을 시도해 보면서 사장님만의 스트레스 관리 방법을 찾아가는 게 중요해요.\n매출에 대한 막연한 걱정으로 다른 일까지 하기 어렵다면 매출 목표를 시기별로 구체화해 보세요. 사업 성격에 따라 분기/월/주/일별로 매출 목표를 세분화해 계획하는 거예요.\n예를 들어 ‘한 달 매출 100만원 달성하기’와 같은 추상적인 목표가 아니라, ‘한 달 4주 기준 평일 매출 3만원, 주말 매출 5만원으로 총 100만원 달성하기’와 같이 구체적인 목표를 정해 보세요.\n이런 방식으로 목표를 정하면 그에 따른 마케팅 전략 등을 세우기도 더 수월해져요. 명확한 목표 설정과 탄탄한 준비로 불안함도 줄어들죠. 원하는 목표를 달성할 가능성도 더 높아지고요.\n사업 걱정을 하는 시간이 적어지면 다른 일들도 우선순위에 따라 효율적으로 처리할 수 있게 될 거예요. 오로지 사업 생각에만 갇히는 것을 피할 수 있도록 꾸준히 노력해야 해요.\n휴일 없이 매일 일하며 많은 스트레스를 받는 사장님은 정기적으로 꼭 휴식을 취해주는 게 좋아요. 규칙적인 휴식이 사업 운영에 오히려 더 효율적이거든요. 필요하다면 직원을 고용해 사장님의 휴식 시간을 확보해 주세요. 쉬지 않고 일하다가는 더 큰 부작용이 생길 수 있어요.\n다만 쉬더라도 오래 누워있기보다는, 가벼운 운동 등을 통해 몸을 움직이거나 머리를 식혀줄 수 있는 취미 활동을 하는 것을 추천해요. 휴식을 통해 올라간 능률이 더 좋은 성과를 만들어낼 거예요.\n고객 반응을 크게 의식하게 되고 부정적인 의견에 스트레스를 받는 사장님은 고객의 목소리를 수용하는 ‘선’을 정하는 게 좋아요. 사장님이 개선해야 할 부분은 받아들이되, 근거 없는 비방은 마음에 오래 담아두지 않는 거죠.\n물론 처음부터 쉽지는 않겠지만 사장님의 스트레스 수준에 큰 영향을 주는 부분이기 때문에 꾸준히 연습해 나가야 해요. 고객 의견을 통해 더 개선할 수 있는 항목을 발견했을 때는 실제 사업에 어떻게 적용해 볼 수 있을지 구체적인 액션 플랜을 세워보기를 추천드려요.\n직원이 사장님의 기대를 충족하지 못할 경우 실망할 수 있지만, 최대한 제3자의 관점에서 상황을 객관적으로 바라보고자 해야 해요. 감정적으로 반응하기보다는 이성적으로 조율하며 대처하는 게 좋고요. 그래야 사장님의 멘탈 관리에도 도움이 되고 상황을 더 긍정적인 방향으로 이끌어 나갈 수 있어요.\n더불어 직원의 업무나 태도에 대해 타이를 때는 일하는 방법과 관련한 구체적인 행동을 제시하는 게 효과적이에요. 직원의 마인드를 바꾸려고 하기 보다는요. 더 나아가표준화된 직원 매뉴얼을 통해 어떻게 일해야 하는 것인지 제대로 알려주는 것도 추천해요.\n하지만 정확한 가이드라인을 제시했음에도 개선이 되지 않을 때는 무조건 변화를 기다리기보다 앞으로 계속 함께 일할지 여부를 과감하게 결정해야 해요. 해당 직원이 사장님 사업에 도움이 되기는커녕 오히려 부정적인 영향을 주고 있는 상황이기 때문이에요.\n매일의 루틴을 정해 움직이는 것만으로도 컨디션과 스트레스를 조절할 수 있어요. 불필요하게 늦게 자고 늦게 일어나는 것 방지하는 것이 가장 기초인데요. 이외에 데일리 루틴에는 가벼운 스트레칭부터 산책, 물 마시기 등 다양한 활동이 포함될 수 있어요.\n이렇게 해야 무기력해지지 않고 규칙적인 매일을 보내기가 더 쉬운데요. 또 운동과 같은 다른 활동에 집중하는 시간을 보내며 사업에 대한 생각을 잠시나마 쉴 수 있고요. 정해진 루틴에 따라 하루를 보내면 컨디션 관리에도 도움이 될 뿐만 아니라, 더 나아가 좋은 컨디션으로 일에 더욱 집중하며 사업에 대한 열정을 높이는 계기가 될 수 있어요.\n루틴에는 혼자 하는 활동 외에도 다른 사람들과 함께할 수 있는 활동을 포함해도 좋아요. 예를 들면 배드민턴 동호회나 악기 연주 모임 등이 있죠. 사업과 관련한 영역 밖에 있는 사람들과 정기적으로 교류하며 기분을 환기할 수 있거든요.\n스트레스가 너무 심하다면 전문가에게 상담을 받는 것도 좋은 방법이에요. 여러 방법을 시도해 보았음에도 스트레스 수준이 개선되지 않는다면 적극적으로 도움을 요청해 보기를 추천드려요.\n사업을 하면서 스트레스를 아예 안 받기는 어려워요. 하지만 주의를 기울여 스트레스를 관리해 나간다면 안정적으로 사업을 지속해갈 수 있죠. 사소하게 느껴질 수도 있지만, 건강한 멘탈은 롱런하는 사업의 발판이 될 거예요. 지금부터 앞서 소개한 방법들을 하나씩 시도해 보세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}