{
  "url": "https://www.tosspayments.com/blog/articles/semo-94",
  "title": "사장님이 애플페이에 대해 알아두면 좋을 7가지",
  "content": "이제 한국에서도 애플의 모바일 결제 서비스 ‘애플페이(Apple Pay)’를 사용할 수 있어요. (2023년 3월 예정) 애플페이는 아이폰, 애플워치, 아이패드, 맥 등 애플의 기기로 결제할 수 있는데요. 2014년 출시되어 현재 75개 국가에서 사용하고 있지만 한국의 경우 몇 가지 난관에 부딪혀 도입이 어려웠어요.\n전문가들은 애플페이 도입이 국내 결제 시장에 다양한 변화를 가져올 것이라고 예측하고 있어요. 많은 사람들이 관심을 갖는 만큼, 결제 산업에 어느 정도 영향을 줄 텐데요. 온·오프라인에서 결제서비스를 이용 중인 사장님도 애플페이에 대한 기본 내용을 알아두시는 걸 추천드려요.\n2014년부터 국내에 애플페이를 도입하려는 시도가 여러 번 있었어요. 하지만 꽤 오랜 기간 도입을 할 수 없었는데요. 끝까지 난관을 겪었던 문제는 2가지예요.\n매장에서 애플페이로 결제하려면 NFC 단말기가 필요해요. 하지만 국내에 NFC 단말기를 도입한 매장은 10%도 안 돼요. 1대에 10만~15만원 정도 하는 단말기를 290만 개의 신용카드 가맹점에 모두 보급해 구축하려면 부담이 클 수밖에 없었어요.\n원래 현대카드가 애플페이 인프라 구축을 위해 신용카드 가맹점에 NFC 단말기를 무상보급 하려고 했어요. 하지만 당시 현대카드가 애플페이의 배타적 사용권을 가지고 있었기 때문에 여신전문금융업법에 위반된다고 했어요.\n결국 현대카드는 애플페이 배타적 사용권을 포기했고, 금융당국은 다른 카드사도 추후 애플페이 서비스를 사용할 수 있기 때문에 현대카드의 단말기 지원을 리베이트로 볼 수 없다는 판단을 내렸어요. 계속 발목을 잡았던 NFC 단말기 문제가 풀려 애플페이 도입이 가능해진 것이죠.\n✅ 중소 영세업체(연매출 30억원 이하)라면?\n이제 현대카드가 사장님에게 NFC 단말기를 무상으로 지급하거나 단말기 지원을 해줘도 문제가 되지 않아요. 만약 카드사에게 단말기 지원을 받을 수 없는데, NFC 단말기 도입을 원하는 사장님이라면신용카드 영세가맹점 지원사업을 활용할 수 있어요.\n애플페이는 EMV contactless(EMV 비접촉 결제)* 규격을 따르고 있어요. 해외에서 마련한 결제 방식을 따르다 보니 고객 개인정보가 해외 인증사로 넘어가게 되는데요. 이 과정에서 개인정보유출 문제가 발생할 수 있다는 우려가 있었어요.\n*Europay, Mastercard, Visa 이니셜을 따서 만든 이름이에요. 해외의 많은 결제가 EMV에서 만든 규격을 따르고 있어요.\n하지만 애플페이 결제시스템에 암호화 장치가 있기 때문에 해외 인증사로 전달되는 정보는 개인식별이 어려워 보안에 큰 문제가 없을 것이란 결론이 났어요.\n여기서 사장님이 알아야 할 부분은 EMV규격을 사용하는 애플페이의 수수료 문제에요.사장님들은 이미 매출의 일정 부분(최소 0.5%)을 카드사 수수료로 내고 있어요. 애플페이를 결제할 때마다 추가 수수료(결제금액의 0.15%)를 내야 한다면 부담이 커질 수밖에 없어요.\n금융 당국은 소비자와 사장님의 부담을 고려해 카드사가 국내에 애플페이를 도입하려면 애플페이 관련 수수료를 소비자나 카드사 가맹점(사장님)에게 전가하지 않아야 한다는 조건을 걸었어요.따라서 전문가들은 애플과 최초로 계약을 맺은 현대카드가 애플페이 수수료를 부담할 것으로 보고 있어요.\n즉 지금 사장님이 애플페이를 도입할 때 큰 부담은 없어요.하지만 NFC 단말기 지원부터 애플페이 수수료까지 애플페이를 제공하는 카드사의 부담이 커진 만큼 앞으로 카드사 수수료, 카드 혜택, 연회비 등이 어떻게 바뀔지 꾸준히 지켜볼 필요가 있어요.\n애플페이 사용을 위해선 NFC 단말기가 필요해요. NFC 단말기가 많은 해외에서는 삼성페이도 NFC 단말기를 사용해 결제하고 있어요.\n국내의 경우 카드를 꽂거나 카드의 자석 부분을 긁는 형태의 결제 단말기가 보편화되어 있는데요. 삼성은 국내 보급용 스마트폰에 마그네틱 카드 단말기 결제가 가능한 코일(MST, Magnetic Secure Transmission 마그네틱 보안 전송)을 탑재했어요. 덕분에 새로운 단말기 보급 없이 삼성페이로 결제할 수 있었던 것이죠.\n국내 아이폰 점유율은 약 34.09%*에요. 2년 전만 해도 점유율 30%를 넘지 못했지만 점차 올라가고 있어요. 삼성페이 출시 이후 지갑 없는 생활을 위해 삼성 스마트폰을 선택했던 사용자에게 새로운 선택지가 생긴 것이죠. 전문가들은 애플페이가 도입되면 아이폰 점유율이 더 오를 것으로 보고 있어요.\n*출처: statcounter 국내 스마트폰 점유율 (2021.09~2022.09)\n대학생 커뮤니티 앱 ‘에브리타임’을 만든 비누랩스가 대학생 1천 명을 대상으로 한 설문조사에 따르면 애플페이 기능이 없는 상태에서 삼성 스마트폰 → 아이폰으로 변경할 마음이 있냐는 질문에 응답자의 25.7%가 애플페이가 없어도 변경할 마음이 있다고 밝혔어요.\n애플페이가 된다면 삼성 스마트폰에서 아이폰으로 변경할 마음이 있냐는 질문에 대해서는 응답자의 36.2%가 아이폰으로 바꿀 마음이 있다고 했어요.설문 결과를 볼 때 20대의 애플 기기 호감도는 높은 편이고, 애플페이가 된다면 그 호감도가 더욱 올라갈 것으로 보여요.\n이런 상황에서 눈여겨볼 점은 NFC 단말기 보급 속도와 교통카드(T-money) 사용 가능 여부예요.애플페이를 사용하려는 사람이 아무리 많아도 NFC 단말기 보급이 더디면 사용이 주춤할 수 있고, 교통카드를 사용할 수 없다면 교통카드 대신 삼성페이를 사용하고 있는 사용자를 데려오기 어려울 거예요.\n사용자가 기대하고 있는 애플페이의 장점은 크게 3가지로 정리해 볼 수 있어요.\n‘결제랑 인터넷 연결이 무슨 상관이지?’라고 생각할 수 있어요. MST 방식을 사용하는 삼성페이는 단말기에서 결제 정보를 받기 위해 스마트폰에 네트워크 연결이 꼭 되어야 해요.\n애플페이가 사용하는 결제 방식은 네트워크 연결이 필요 없어요. 즉 아이폰과 애플워치 등 결제 기기가 네트워크에 연결되지 않아도 결제를 할 수 있는 것이죠.\n애플페이가 도입되면 바로 애플워치 결제가 가능해요. 기기의 네트워크 연결이 필요 없기 때문에 데이터 요금제를 사용하지 않는 애플워치만으로도 바로 결제를 할 수 있어요.스마트폰 없이, 지갑 없이 애플워치만 착용하고 집 앞을 산책하거나 운동을 다닐 수 있게 된 것이죠.\n반면 국내에서는 대부분의 갤럭시워치 기종에서 삼성페이를 사용할 수 없어요. 지금까지 삼성페이의 강점이 되었던 MST기반 결제 방식을 택하고 있기 때문인데요. 앞으로 NFC 단말기가 늘어난다면 삼성페이도 갤럭시워치 결제가 가능한 환경을 만들 수 있겠지만, 지금 당장은 상용화하기 어려울 수 있어요.\nNFC 단말기 사용이 가능한 카드도 따로 있어요. EMV Contactless(EMV 비접촉 결제)* 규격에 맞는 카드가 필요해요.\n*대부분 해외 카드사들이 EMV 비접촉 결제 규격을 사용해요. 국내의 경우 NFC 단말기 활성화가 되어 있지 않아 EMV 인증을 받은 카드가 별로 없어요.\n애플페이를 사용하려면 EMV 비접촉 결제 규격에 맞는 카드를 새로 발급받아야 해요. EMV 비접촉 기능을 탑재한 현대카드를 새롭게 발급* 받아야 한다는 불편함이 있지만,일단 등록해 두면 해외에 나가서도 별도 설정 없이 아이폰과 애플워치로 애플페이를 사용할 수 있다는 장점이 있어요.\n*애플페이와 계약을 맺은 국내 카드사는 현대카드뿐이라 애플 지갑에서 쓸 수 있는 카드는 현대카드밖에 없어요. 현대카드가 발급한 해외겸용 카드는 이미 EMV 비접촉 결제 규격에 맞춰 제작되어 이 카드를 쓰고 있는 분들을 새로 발급받지 않아도 돼요.\n아이폰의 지갑(Wallet) 앱에 카드를 등록해 사용할 수 있어요. 지갑 앱에서는 결제용 카드뿐 아니라 멤버십 연동을 할 수 있어 포인트 적립도 가능해요.\n애플페이 서비스가 시작되면 각종 카드사, 포인트 앱 등에서 애플페이에 추가하기 버튼이 활성화될 텐데요.이를 클릭하면 지갑에 카드 정보와 멤버십 정보를 손쉽게 등록할 수 있어요. 지갑 앱에 카드 정보 및 멤버십 정보를 등록해 두면 지갑 앱을 활용해 온오프라인 결제를 바로 할 수 있어요.\n*애플페이와 호환되는애플기기 리스트\n우선 삼성페이와 달리 애플워치 결제가 가능하다는 점에서 오프라인 결제 편의성이 더 높아질 예정이에요. 아이폰에서 지갑 앱을 직접 실행해 결제하는 방법도 있지만, 해외의 경우 NFC 단말기에 아이폰을 가져가면 지갑 앱이 자동 실행되기도 해요.\n오프라인 매장을 운영하는 사장님이라면 ‘지갑 없이’ 다닐 수 있는 동네 상권에서 애플페이 도입이 어떤 효과를 가져다줄 수 있을지, 어떻게 활용할 수 있을지 고민해 보시는 것도 좋아요.\n물론 가능해요.온라인 결제의 경우, 오프라인 결제와 달리 NFC 단말기가 없어도 바로 애플페이를 사용할 수 있기 때문에 애플 기기 사용자들은 온라인에서 먼저 애플페이를 경험할 가능성이 높아요.\n일단 애플페이에 결제 정보를 등록해 두면 온라인 결제를 할 때 결제 정보, 배송 정보 입력 과정 없이 touch ID, Face ID, 비밀번호 입력만으로 간편하게 결제할 수 있어요.사장님 입장에서는 결제 단계가 줄어 결제전환율 상승을 기대할 수 있어요.\n만약 패션, 뷰티, IT제품 등 트렌드에 민감한 제품을 판매하고 있거나, 안드로이드나 윈도우 접속보다 아이폰, 아이패드, 맥 등 애플 기기로 접속하는 사용자가 많은 쇼핑몰이라면 애플페이 도입을 적극적으로 고민해 보는 것이 좋아요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}