{
  "url": "https://www.tosspayments.com/blog/articles/semo-88",
  "title": "자금난에 시달리는 사장님을 위한 ‘소상공인 정책자금’",
  "content": "소상공인시장진흥공단에서 소상공인*을 위해 상환 기간이 길고 금리가 낮은 대출 자금을 지원해 드리거든요. 재창업을 위한 사장님부터 청년 사장님까지 다양하게 지원받을 수 있어요. 단, 자금별 한도가 소진되면 지원이 마감되니 신청을 서두르시는 게 좋아요.\n그렇다면 모든 소상공인이라면 소상공인 정책자금을 신청할 수 있을까요? 그렇지는 않아요. 아래 신청 자격을 확인해 보세요.\n상시근로자 수는 5명 미만이어야 해요. 단, 제조업, 건설업, 운수업, 광업은 상시근로자 10인 미만까지도 괜찮아요. 이때 1개월 동안의 소정근로시간이 60시간 미만인 단시간 근로자, 3개월 이내의 기간을 정하여 근로하는 자 등은 상시근로자에 해당되지 않아요.\n소상공인에 해당한다면 모두 신청할 수 있지만 제외 업종도 있어요. 유흥 향락 업종, 전문업종(변호사, 세무사, 의사, 약사), 금융업, 보험업, 부동산업은 소상공인 정책자금을 신청할 수 없어요. 휴업 및 폐업 중이거나 세금을 체납 중인 사장님도 자금 지원을 받기는 힘들어요. 비영리기업은 소상공인 정책자금 지원 대상에서 제외돼요.\n소상공인시장진흥공단의 개입 여부와 절차에 따라 크게 직접대출, 대리대출 2가지 종류로 나눌 수 있어요.\n보증 기관 없이 소상공인시장진흥공단이 사장님에게 직접 대출을 해주는 형태예요. 대출 절차는 아래와 같아요.\n소상공인시장진흥공단이 금융기관(은행)을 통해 사장님에게 자금을 지원해 주는 형태예요. 대리대출에는 보증서를 통해 대출받는 보증서부 대출과 신용ㆍ담보 평가 후 받는 신용담보부 대출 두 가지 종류가 있어요.\n1) 보증서부 대출\n2) 신용ㆍ담보부 대출\n✅ 대리대출에서 자주 묻는 질문들\nQ. 대리대출확인서나 보증서가 있으면 무조건 대출을 받을 수 있는 건가요?\n그렇지는 않아요. 보통 보증기관과 금융기관에서 9:1 비율로 보증하기 때문에 보증서가 있더라도 최종 대출 심사하는 기관에서 대출이 되지 않을 수도 있어요.\nQ. 대리대출확인서는 어떻게 신청, 접수하나요?\n확인서는소상공인정책자금 홈페이지> [대출신청] 메뉴 > 대리대출확인서신청 페이지에서 신청할 수 있어요. 더 자세한 신청 방법은문서 40페이지에서 확인할 수 있어요.\n기본 융자 조건은 아래와 같아요.\n자금마다 제출 서류, 신청 기간, 대출 종류 등이 달라서소상공인시장진흥공단에 올라오는 공지사항을 꼼꼼히 확인해 주시는 게 좋아요. 아래에 정리한 내용은 공통적인 자금 유형이에요. 이 중에서 사장님에게 맞는 유형을 찾아보세요.\n✅ 스마트자금 신청 요건에 해당하는 스마트 기술 및 장비에는 스마트오더, 키오스크도 해당돼요. 일반 음식점이나 카페에서 많이 사용 중이니 해당하는 사장님은 유의깊게 살펴보세요.\n신청은 분기별로소상공인정책자금 공식 누리집에서 할 수 있어요. 자금별로 기간이 다르고, 선착순으로 예산을 초과하면 신청 접수가 마감되니 자주 확인하시는 게 좋아요. 이외에도 신청 전에 기억하면 좋을 팁을 알려드릴게요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}