{
  "url": "https://www.tosspayments.com/blog/articles/semo-116",
  "title": "사업자대출로 이자 부담이 크다면? 이자 부담 낮추는 방법",
  "content": "대출 이자가 높아 부담될 때 더 좋은 조건의 대출 상품으로 갈아타는 걸 ‘대환대출'이라고 해요. 사업자대출도 대환대출이 가능하다는 사실 알고 계신가요? 사업자대출로 이자 부담이 크다면 ‘사장님 대환대출’로 매달 내는 이자 비용을 줄일 수 있어요.\n준정부기관인 신용보증기금에서도 자영업자의 고금리부담을 낮춰 안정적인 사업 운영을 위해 ‘소상공인 저금리 대환 프로그램'을 운영하고 있는데요. 토스뱅크‘사장님 대환대출'을 이용하면 지점 방문 없이 바로 신용보증기금의 소상공인 저금리 대환프로그램을 신청할 수 있어요.\n1️⃣ 연 7% 이상 금리의 사업자대출을 이용하고 있을 때\n이미 금리 연 7% 이상의 사업자대출 상품을 이용하고 계시다면 ‘토스뱅크 사장님 대환대출'을 통해 5.5% 대출로 이자 부담을 줄일 수 있어요.\n2️⃣ 사업자대출 만기가 다가올 때\n2022년 5월 31일 이전에 받았던 사업자대출 만기가 다가오고 있나요? 당장 상환하긴 어렵고, 만기 연장도 어려운 상황이라면 사장님 대환대출을 이용해 보세요. 만기를 앞둔 대출은 갚고, 새로운 대출로 목돈을 보유하는 기간을 늘릴 수 있어요.\n3️⃣ 상환기간이 더 긴 대출로 갈아타고 싶을 때\n대출 상환기간이 짧아서 매달 나눠 갚을 금액이 크다면 토스뱅크 사장님 대환대출로 상환 기간을 늘릴 수 있어요.  토스뱅크 사장님 대환대출의 대출기간은 10년이라, 매달 내는 이자 부담은 낮추고 목돈 보유 기간은 늘릴 수 있어요.\n토스뱅크 사장님 대환대출 가입 전에 확인해야 할 사항은 크게 두 가지예요.\n✔️ 정상영업* 중이며 사업자등록번호를 보유한 만 19세 이상 내국인 개인사업자\n✔️ 연 7% 이상의 사업자 신용/담보대출 상품(2022년 5월 31일 이전 가입) 이용자\n*정상영업 : 직전반기 신고매출액이 있거나 검토일 직전 3개월 이내 매출 내역(세금계산서, 현금영수증, 여신전문협회 카드매출)이 있는 기업\n위 자격요건에 모두 해당한다면, 연 7% 이상의 사업자 대출 금리를 더 낮은 금리로 바꿀 수 있어요. 다만, 운영하는 사업이 아래에 해당한다면 사장님 대환대출을 받을 수 없어요.\n✔️ 연체, 부도정도 등 신용도판단정보 등재 사실이 있는 기업\n✔️ 신용보증기금이 제공하는 보증취급제한정보 상 저촉사항이 있는 기업\n✔️ 신용보증기금에서 정한 보증제한업종에 해당하는 기업\n✔️ 현재 자가사업장 또는 자가주택에 권리침해 사실이 있는 기업\n✔️ 직전 반기 신고매출액이 있거나 검토일 직전 3개월 이내 매출 내역(세금계산서, 현금영수증, 여신전문협회 카드매출)이 있는 기업\n대환대출 한도는최소 100만원에서 최대 1억원까지예요. 이전에 소상공인진흥공단에서 대환대출을 지원받았다면, 최대한도에서 해당 금액을 제외한 나머지 금액까지 받을 수 있어요.\n사장님 대환대출을 이용하면 대출 1~2년 차까지 연 5.5%의 고정금리가 적용돼요.대출 3년 차부터는 금융채 AAA 1년물 금리*에 고객별 가산금리*가 더해지는 방식으로 변동금리가 적용돼요.\n*높은 신용 등급을 가진 금융회사에서 발행하는 1년 만기 채권의 금리가 기준이 돼요.\n*고객별 가산금리는 당행 내부 신용등급에 따라 차등 적용돼요.\n2023년 5월 21일 기준으로 보면, 기준금리가 연 3.77%이고 고객별 가산금리가 최대 연 2%이기 때문에 변동금리는 최대연 5.77%에요. 기존 연 7% 이상 대출 금리에 비해 이자가 낮아져요.\n✅토스뱅크 사장님 대환대출 더 알아보기\n토스뱅크 사장님 대환대출 대출기간은 10년이에요. 그중에서 3년간은 대출금을 갚지 않고, 매달 이자만 내면 돼요. 그 이후 7년 동안은 원금균등분할상환* 방식으로 조금씩 갚아 나가면 돼요.\n매달 대출한 원금에 대해 대출기간을 개월 수로 나눈 금액으로 균일하게 나눠 갚고, 이자는 상환하고 남은 금액에 대해서만 내는 방식이에요. 만기가 다가올수록 부담할 이자의 액수가 점점 줄어든다는 특징이 있어요.\n✅ 중도상환수수료 면제토스뱅크 사장님 대환대출은 중도상환수수료가 없어요. 중간에 여력이 생겨 대출을 상환하거나, 더 좋은 조건의 대출을 받게 되어도 수수료 걱정 없이 대출을 상환할 수 있어요.\n✅ 신용점수에도 영향 주지 않는 대환대출사장님 대환대출은 추가로 대출하는 것이 아닌 기존에 가지고 있던 사업자 대출을 바꾸는 것이기 때문에 신용점수가 떨어지지 않아요.\n1️⃣ 인지세인지세란 대출 계약을 체결할 때, 대출 금액에 따라 납부하는 세금이에요. 5천만원을 초과하는 금액에 대해서는 7만원, 1억원을 초과하는 금액에 대해서는 15만원이 발생해요. 은행과 고객이 50%씩 나누어 부담해요.\n토스뱅크 사장님 대환대출은 한도가 1억원까지이므로 대출금액이 5천만원 이하라면 인지세가 발생하지 않고, 5천만원 초과라면 7만원의 50%인 3만 5천원을 인지세로 내게 돼요.\n2️⃣ 중도상환수수료약정된 대출기간보다 더 빨리 대출금을 갚을 때 ‘중도상환수수료’가 발생하는 경우가 많아요. 토스뱅크 사장님 대환대출은 중도상환수수료가 없지만 기존에 받았던 사업자대출의 중도상환수수료 여부와 금액을 확인한 뒤 저금리 대환대출이 사장님에게 유리한지 확인해 보세요.\n3️⃣ 보증료보증료는 보증기관에서 대출금액을 대신 보증해 주는 ‘보증부대출'을 받을 때, 해당 보증금액에 대해 내는 수수료예요.\n대환대출을 처음 받을 때 10년 치 보증료를 한 번에 납입할 수도 있고, 1년 단위로 나누어 낼 수도 있어요.10년 치를 한 번에 납입하면 금액이 큰 대신 15%를 할인받을 수 있어요.나의 상황에 맞게 선택하면 돼요.\n연 7% 이상의 사업자 대출 이자로 고통받고 있거나 대출 만기를 앞두고 고민하고 있으신가요? 작년 5월 31일 전에 받은 대출을 가진 사장님이라면, 지금 ‘토스뱅크 사장님 대환대출'이 가능한 지 확인해 보세요. 신용보증기금 보증상품으로 믿을 수 있고, 은행 지점에 직접 가지 않고도  지금 바로 확인할 수 있어요.\n– 이 콘텐츠는 2023.05.22일 기준으로 작성되었으며, 최신 정보는 토스뱅크 홈페이지에서 확인하시기 바랍니다.\n✅토스뱅크 사장님 대환대출 더 알아보기\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit김영아, 공다솜Graphic이은호, 이나눔\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스뱅크 사장님 대환대출 상품 안내\n자세한 내용은 토스뱅크홈페이지를 참고 해주세요.\n가입대상\n정상 영업 중인 사업자등록번호를 보유한 만 19세 이상 내국인 개인사업자(휴·폐업 중이거나 법인사업자는 제외)로 연체, 부도정보 등 신용도판단정보 등재 사실이 없고 아래 기준에 해당하는 고객\n대환 대상\n2022년 5월 31일 이전에 받은 사업자 신용 또는 사업자 담보 대출로, 신청일 기준 이자율이 연 7% 이상인 대출을 대환할 수 있어요.\n단, 이전에 소상공인진흥공단 에서 대환대출을 지원받았다면 최대한도에서 그 금액만큼 제외한 나머지 금액이 한도가 돼요.\n대출 한도\n최대 1억원 (최소 1백만원 이상)\n대출기간과 상환방법\n고객부담 비용\n대출 인지세는 대출거래 계약 체결시 대출금액에 따라 납부하는 세금으로 7만원(대출금액 5천만원 초과) 또는 15만원(대출금액 1억원 초과)이 발생하며, 이 중 고객은 50%를 부담합니다.\n자격확인서류\n신청가능시간\n금리정보\n연체금리\n이자납부방법\n유의사항\n본 광고는 2023.05.22. ~ 2024.05.21까지 광고성으로 게시하며, 유효기간 이후에는 히스토리 관리 목적으로 게시 유지됩니다.\n준법감시인 심의필 제230748호 (2023.05.22~2024.05.21)\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}