{
  "url": "https://www.tosspayments.com/blog/articles/semo-122",
  "title": "위탁판매 대량등록 vs 개별등록, 어떻게 선택해야 하나요?",
  "content": "위탁판매로 쇼핑몰 운영하는 사장님이라면 ‘상품등록 방법' 고민해 보셨을 거예요. 위탁판매 상품등록 방법은 대량등록과 개별등록 2가지인데요. 둘 중 어떤 방법이 ‘더' 좋다는 보장은 없어요. 하지만 사장님 상황에 더 맞는 방법을 찾을 순 있어요.\n초보 사장님의 경우 ‘상품등록'에 대한 막막함 때문에 중도 포기를 하는 경우가 많은데요. 개별등록과 대량등록의 장단점을 확인하고 사장님에게 더 잘 맞는 방법을 찾는 것이 중요해요.\n개별등록은 쇼핑몰에 위탁판매 상품을 하나하나 직접 등록하는 방식을 의미해요. 하나의 상품을 등록하는 데 비교적 많은 시간이 걸리기 때문에,소수의 상품을 집중적으로 판매해보고 싶은 사장님에게 적합해요.\n개별등록은 시간이 오래 걸리지만 상품을 하나하나 등록하며 ‘상품명', ‘가격' 등을 직접 설정할 수 있기 때문에 검색 상위노출에 유리해요. 썸네일, 상세페이지 등을 직접 수정해 구매전환율을 높여 볼 수도 있고요.\n👍장점\n👎단점\n스마트스토어, 오픈마켓 등에 상품을 개별등록할 때는<초보 사장님을 위한 위탁판매 상품등록 방법 총정리>글을 참고하며 진행해 보면 좋아요.\n대량등록은 전용 프로그램을 활용해 대량의 상품을 한 번에 업로드하는 방식이에요.다양한 카테고리의 상품을 함께 판매하고 싶거나, 개별 상품등록에 들이는 시간을 절약하고 싶은 경우선택할 수 있어요.\n대량등록은 일부 무료 프로그램도 있지만, 매달 이용료를 지불해야 하는 경우가 많아요. 하지만 여러 상품을 소싱해 판매하며 성과가 좋은 제품을 찾고, 해당 상품의 판매 활성화에 집중하는 전략으로 매출을 높여 볼 수 있어요.\n대량등록을 할 때도 일부 항목을 사장님이 수정하는 가공 방식과 도매업체에서 제공하는 내용을 수정 없이 그대로 업로드하는 비가공 방식이 있는데요.가공을 할 경우에도 엑셀 파일 등을 활용해 일부 내용을 수정한 후, 프로그램을 통해 한 번에 업로드가 가능해요.\n👍장점\n👎단점\n대량등록 방식으로 상품을 업로드하려는 사장님을 위해, 대량등록 프로그램을 사용하는 기본적인 방법을 알려드릴게요. 많은 사장님들이 이용하는 무료 프로그램으로는 도매매‘스피드고전송기’,  오너클랜‘다팔자’등이 있어요.\n또사방넷,이셀러스,플레이오토는 월 7만~30만원의 비용이 드는 유료 프로그램인데요. 무료 프로그램 대비 다양한 기능을 제공하지만 초보 사장님에게는 다소 어렵게 느껴질 수 있어요. 우선 무료 프로그램을 통해 기능과 노하우를 익힌 뒤 유료 프로그램의 필요성을 판단해 보기를 추천드려요.\n1️⃣ 대량등록 프로그램 기능\n종류에 따라 일부 차이는 있지만, 일반적으로 대량등록 프로그램은 다음과 같은 기능을 제공해요.\n대량등록 프로그램을 활용하면 여러 오픈마켓 채널에 상품을 일괄 등록할 수 있어요. 상품등록에 들이는 시간을 줄일 수 있는 것이죠. 최근에는 단순 상품등록 기능을 넘어 사장님이 간편하게 정보 수정과 품절 상품 관리를 할 수 있는 기능도 추가됐어요.\n2️⃣ 대량등록 프로그램 사용법\n대량등록이 처음인 사장님들이 많이 선택하는 도매매‘스피드고전송기’프로그램 사용법을 살펴볼게요.\nstep 1.\n사업자회원으로 가입 후, [스피드고전송기 > 스피드고전송기 홈]에서 API 등록번호를 생성해 상품을 등록하려는 오픈마켓과 연동해 주세요.\nstep 2.\n오픈마켓별로 상품의 판매가요율, 할인가 등을 일괄 적용할 수 있도록 돕는 템플릿을 생성해요.\n여기서 필수로 입력해야 하는 판매가요율이란 도매가격 대비 사장님 쇼핑몰에서의 판매 가격 비율을 의미해요.예를 들어 판매가요율을 1.5로 설정할 경우, 사장님은 도매가 1000원에 소싱한 상품을 쇼핑몰에서 1500원으로 판매하게 돼요.\nstep 3.\n도매매 사이트에서 소싱하려는 상품을 장바구니와 같은 ‘상품DB’에 담아둔 후, [상품DB보관함 > 등록하려는 상품 선택 > 스피드고전송]을 통해 원하는 오픈마켓에 업로드할 수 있어요.\nstep 4.\n미리 API를 연동하고 활성화한 오픈마켓에 대해 상품등록 결과 확인이 가능해요.\n3️⃣ 대량등록 프로그램 이용 시 주의할 점\n✅ 상품등록 전 저작권 및 상표권 체크하기\n도매 사이트에서 상품명, 썸네일, 상세페이지 등을 그대로 가져와 사용할 경우, 종종 상표권 또는 저작권 침해로 법적 문제가 발생하기도 해요. 여러 개의 상품을 한 번에 등록하다 보니 이러한 사항을 일일이 확인하기 어렵기 때문인데요.\n대부분 해당 상품을 삭제하는 선에서 문제를 해결할 수 있지만 손해배상 등으로 이어져 많은 시간과 비용을 써야 하는 일이 될 수 있어요. 상표권 등록 여부는‘키프리스’에서 확인할 수 있어요. 이미 등록된 상표는 상품명 등에 사용하지 않도록 주의하세요.\n✅ 주기적으로 상품 재고 수량 확인 및 품절 관리하기\n상품을 대량으로 판매하기 때문에 상품 재고가 얼마나 남아있는지 하나하나 확인하기에는 많은 시간이 들어요. 하지만 고객이 재고가 없는 상품을 주문했을 경우 따로 취소 연락을 해야 하고, 오픈마켓에 따라 페널티가 부과될 수 있기 때문에 주기적으로 확인하는 게 좋아요.\n최근에는 대량등록 프로그램에서 이러한 품절관리 기능을 제공하기도 하는데요. 프로그램 등을 활용해 사장님만의 재고 관리 루틴과 방법을 만들어 나가야 해요.\n✅ 상품 중복등록 여부 체크하기\n여러 상품을 한 번에 등록하다 보면, 동일한 상품이 중복으로 등록되는 일이 생길 수 있어요. 하지만 일부 오픈마켓의 경우 중복등록을 무분별한 도배로 간주하고 상품 노출을 금지하거나 판매를 정지할 수 있어요. 그렇기 때문에 사전에 프로그램 또는 엑셀 등을 활용해 상품 중복 여부를 살펴봐야 해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}