{
  "url": "https://www.tosspayments.com/blog/articles/semo-114",
  "title": "온라인 사업자를 위한 챗GPT 활용법 1편",
  "content": "✔️ 챗GPT의 개념과 실제 산업에서의 적용 사례를 알 수 있어요.\n✔️ 챗GPT 가입 방법과 사용법을 알고 따라해 볼 수 있어요.\n✔️ 챗GPT 사용 시 유의사항을 알 수 있어요.\n2022년 연말, 뛰어난 학습 능력을 갖춰 전세계를 놀래킨 인공지능 서비스가 등장했어요. 바로 미국의 인공지능 스타트업 OpenAI에서 개발한챗GPT가 그 주인공이에요. 편리한 사용성과 누구나 이용할 수 있는 접근성 덕분에 출시한지 한 달만에 100만 명의 유저가 생겼죠.\n작년 말과 올해를 뜨겁게 달군 화제의 키워드인 만큼, 관련 활용법이 쏟아져 나오고 있는데요.  앞으로 2편에 걸쳐 특히 ‘이커머스에서 챗GPT를 제대로 활용하는 법’을 알아볼 예정이에요. 개념과 기본적인 사용법부터 이커머스 사업 운영자를 위한 챗GPT 활용법까지 구석구석 살펴볼 예정이니 꼼꼼히 확인해 주세요.\n우선 GPT란, Generated Pre-trained Transformer의 약자로 미리 학습한(Pre-trained) 데이터를 문장으로 생성(Generated)하는 변환(Transformer)하는 모델을 의미해요. 사람에게 공부를 시키듯이 GPT에 특정 학습을 시키면 그에 대한 결과값을 문장으로 나타내죠.\n이러한 과정을 ‘채팅 방식’으로 이용할 수 있도록 구현한 것이 바로 ChatGPT(챗GPT)예요.쉽게 말하면 사용자가 채팅하듯이 질문을 하면 챗GPT가 실시간으로 그에 대한 답변을 하는 일종의 ‘챗봇’인거죠.\n사실 챗봇은 챗GPT 이전에도 볼 수 있던 서비스에요. 그럼에도 챗GPT가 화제가 된 이유는 바로 기능ㆍ기술적 능력과 방식이 기존과 차이가 있기 때문이에요. 기본적으로 GPT는 분석, 요약, 번역, 문장 완성 등의 기능을 갖추고 있어요. 인간의 언어 뿐만 아니라 프로그래밍 언어 또한 이해하고 답변을 할 수 있는데요.\n여기에챗GPT는 이전과는 비교도 되지 않게 많은 양과 분야의 데이터를 학습하고 맥락을 이해해 사람과 거의 유사한 언어 능력을 갖췄어요.덕분에 무리 없이 질의응답은 물론 세세한 요청사항도 주고 받을 수 있을 만큼 고도로 진화했죠.\n아주 간단한 예시로 살펴볼게요. 아무런 정보 없이 책을 추천해달라고 했을 때와 다르게, 구체적인 상황을 추가하니 이전 답변과 다르다는 것을 알 수 있죠. 이처럼 사용자가 어떠한 맥락과 상황을 부여하고 학습하는 지에 따라 답변이 천차만별로 달라질 수 있어요.\n이러한 기술력 때문에 최근에는 여러 기업에서 챗GPT를 업무에 활용하는 사례도 늘고 있어요. GPT 기술을 활용해 카카오, 구글 등에서도 자체 인공지능 봇을 제작하거나, 챗GPT 자체를 활용하는 경우도 있는데요.\n국내에서는 챗GPT가 만든 동화 시나리오를 활용해 광고 캠페인을 만든 배스킨라빈스 사례부터 사내 임직원을 위해 대신 예약하거나 답변해주는 업무용 비서로 활용하는 LG CNC의 사례까지 다방면으로 이용되고 있어요.\n이외에도 챗GPT는\n✔ 고객의 질문에 꼭 맞는 답변을 해주는 CS 기능\n✔ 홈페이지 내 고객의 요청에 따라 개인화된 추천 제공\n✔ 웹페이지 제작 또는 번역\n✔ 카피라이팅\n등과 같은 다양한 분야에서도 사용할 수 있어요. 온라인 사업자만을 위한 활용법은 다음 글에서 소개할 예정이라 이번 글에서 기본적인 사용법에 대해 알아두시는 것을 추천해요.\n이토록 활용도가 무궁무진한 챗GPT, 본격적으로 사용하는 방법을 알려드릴게요.\n①Open AI가입하기\n우선 Open AI 공식 홈페이지에서 Product > ChatGPT*를 클릭하세요.\n✅ 챗GPT는 GPT-3.5 버전으로 만든 서비스예요. 23년 최근 GPT-4 버전으로 업데이트 되었으나 유료로 사용할 수 있어요. 이번 설명에서는 무료로 사용 가능한 GPT 3.5 버전으로 설명할게요.\n위와 같은 로그인/가입 페이지에서 오른쪽 버튼(Sign Up)을 눌러 주세요.\n기존에 갖고 있는 이메일 주소를 입력하고 비밀번호를 설정한 뒤 해당 메일에서 [확인 링크]를 클릭해 주세요. 그리고 화면으로 돌아와서 휴대폰 번호 등 추가 정보를 입력하면 가입이 완료돼요.\n✅ 비밀번호는 8자 이상이어야 해요.\n✅ 기존 계정의 비밀번호와 상관없이 새로 만들어도 돼요.\n✅ 확인 링크를 클릭해야 하므로 반드시 원래 있는 이메일 주소로 가입해 주세요.\n② 본격적으로 챗GPT 사용하기\n사용법은 아주 간단해요. [Send a message] 라고 써있는 창에 한글 혹은 영문으로 질문이나 요청사항을 입력하면 끝이에요.\n✅ 챗GPT 더 똑똑하게 사용하는 법\n1. 대화 목록을 주제별로 관리하기\n하나의 대화에는 하나의 주제만 심층적으로 묻고, 다른 주제를 물어보고 싶을 때는 [New Chat] 버튼을 눌러 새롭게 대화를 시작해 보세요. 이처럼 주제별로 대화 목록을 관리하면 챗GPT가 관련 주제를 빠르게 학습해 효과적인 답변을 얻을 수 있어요.\n2. 답변의 퀄리티 평가하기\n답변의 퀄리티를 향상시키기 위해서는 위와 같이 답변마다 알맞은 ‘피드백’을 제공하는 것이 중요해요. 만족스럽지 않은 답변일 때는 이유가 무엇인지, 어떻게 말했다면 더 좋았을지 피드백을 보내면 내용이 쌓여 더욱 유용한 답변을 얻을 수 있어요.\n하지만 챗GPT의 답변을 맹신하기만 하면 안 돼요. 아직까지는 기술력이 지닌 한계가 있기 때문이에요. 이중 자칫 문제가 될 수 있기에 꼭 알아야 할 대표적인 문제점 2가지를 소개할게요.\n✔ 신뢰성많은 이용자가 지적하는 한계 중 하나예요. 아직까지 챗GPT의 내용을 100% 신뢰할 수는 없어요. 아예 없는 내용을 있다고 지어내거나 약간의 거짓을 섞은 답변을 할 수도 있거든요. 따라서 해당 답변을 신뢰할 수 있는지는 사장님이 충분히 검토하고 판단해야 해요.\n✔ 보안 문제챗GPT를 학습시키려면 기본적으로 필요한 정보를 주입해야 해요. 예를 들어 사업 전략에 대한 아이디어를 얻고 싶을 땐 사업 규모나 기존 전략 등의 구체적인 입력해야 더욱 알맞은 답변을 얻을 수 있죠.\n이때 해당 데이터는 알고리즘에 저장이 되는데, 전세계 누구나 이용할 수 있는 서비스의 특성상 내가 아닌 다른 누군가 우리 회사의 정보를 물어본다면 챗GPT는 답변을 할 수 밖에 없어요. 설사 그 내용이 대외비라 하더라도요. 따라서 입력하는 내용이 민감한 정보에 해당하지는 않는지 살펴야 해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit유서진Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}