{
  "url": "https://www.tosspayments.com/blog/articles/semo-121",
  "title": "",
  "content": "어떤 상품을 팔 지 정했다면, 고객이 쇼핑몰에서 그 상품을 볼 수 있도록 상품등록을 해야 해요. 상품등록 작업은 상품등록 방법에 따라 검색 노출 순위가 달라질 수 있는 중요한 작업이에요. 상품 수가 많다면 그만큼 시간도 많이 드는 작업이고요.\n상품등록의 기본 개념과 상위 노출 전략, 그리고 오픈마켓별 위탁판매 상품등록 정책 등을 이 글에서 확인해 보세요.\n위탁판매 상품등록 관련 정보를 찾다 보면 ‘개별등록’과 ‘대량등록’이란 단어를 쉽게 볼 수 있어요.\n여기서개별등록이란, 소싱할 상품 각각을 쇼핑몰에 직접 등록하는 방식을 말해요. 상품을 하나씩 등록하면서 상위 노출에 유리한 상품명, 썸네일 이미지, 상세페이지 문구 등을 수정하거나 제작해요.\n대량등록은 특정 프로그램을 활용해 쇼핑몰에 다수의 상품을 한 번에 등록하는 방식이에요. 쇼핑몰에서 다양한 카테고리의 상품을 한 번에 판매하고 싶을 때 선택할 수 있어요.\n상품등록 방식에 정답이 있는 건 아니기 때문에, 사장님의 목표에 따라 개별등록 또는 대량등록 중 선택이 가능해요. 소수의 상품 판매에 집중하고 싶다면 개별등록을, 상품을 대량으로 소싱해 성과가 좋은 제품을 찾고 싶다면 대량등록 방식을 활용할 수 있어요.\n1️⃣ 경쟁력 있는 상품 소싱하기\n쇼핑몰 상위노출이 되려면 상품 경쟁력이 중요해요. 경쟁사에 축적한 엄청난 양의 판매 실적과 상품 후기가 있다면 사장님이 상품 썸네일과 상세페이지에 엄청 공들여도 상위노출이 어려울 수 있어요. 이럴 때 초보 사장님이 많이 하는 실수는 상품 가격을 더 내리거나 과도한 광고비를 지출하는 거예요.\n경쟁력 있는 상품을 찾기 위해선 ‘검색량'과 현재 판매 중인 ‘상품 수'를 체크해야 해요. 위탁판매 상품 소싱을 잘하는 방법은이 글에서 확인할 수 있어요.\n2️⃣ 복합 키워드 활용해 상품명 구성하기\n상품등록할 때 상위노출을 고려해 상품명을 수정하는 경우가 많아요. 이때 ‘복합 키워드'를 적극 활용해 보세요. 동일한 제품을 판매하더라도 상품명을 ‘양말’로 설정했을 때와, ‘여름 패션양말’로 구성했을 때 상위노출 가능성이 달라지거든요.\n상품 관련 1개 이상의 단어가 조합된 복합 키워드를 사용하면 사장님과 같은 키워드를 활용한 경쟁 상품이 적어지기 때문에 더욱 상단에 노출될 수 있어요. 뿐만 아니라 ‘여름 패션양말'을 검색해 쇼핑몰에 유입된 고객은 구체적인 니즈를 가지고 있기 때문에 상품을 구매할 확률도 높고요.\n3️⃣ 상위노출 상품과 동일한 카테고리 설정하기\n상위노출을 위해 사장님이 챙겨야 하는 또 다른 항목은 바로‘상품등록 카테고리’인데요. 해당 상품과 관련된 키워드를 검색했을 때, 가장 상단에 노출되는 상품과 동일한 카테고리로 상품을 등록하는 게 상위노출에 유리해요.\n4️⃣ 경쟁 쇼핑몰의 상품 가격 고려하기\n상품등록을 할 때는 판매 가격도 함께 설정해야 하는데요. 위탁판매 상품의 가격을 정할 때는‘도매업체 최저가 규정 여부’와‘경쟁업체 판매 가격’을 고려해야 해요.\n위탁판매 소싱 상품 중 일부는 과도한 가격 경쟁 방지를 위해 도매업체가 직접 ‘최저 가격'을 공지하기도 해요. 상품을 등록하기 전 관련 규정을 체크해 보세요.\n또 경쟁업체가 동일 혹은 유사 상품을 얼마에 판매하고 있는지 확인해 보세요. 신규 쇼핑몰이 동일한 상품을 인기 쇼핑몰보다 비싸게 판다면 고객 입장에서는 신규 쇼핑몰에서 상품을 살 가능성은 낮아질 거예요. 상품등록하기 전에 시장조사는 꼭 해보세요.\n자세한 쇼핑몰 상품 가격 설정 방법은<오래 살아남는 쇼핑몰의 상품 가격 결정 방법>에서 살펴보세요. 마진율과 시장 경쟁 수준을 고려한 가격 설정 전략을 알 수 있어요.\n✅ 상품 썸네일 및 상세페이지 저작권 규정 체크하기\n도매사이트로 위탁판매 상품 소싱하는 사장님 중에 도매사이트가 제공하는 상품 썸네일, 상세페이지를 그대로 사용하고 싶은 분도 계실 거예요. 대부분 사이트가 사용 허가를 해두지만, 상품에 따라 제한사항이 있을 수 있으니 꼭 확인해 보세요.\n일반적으로 도매사이트 상품 세부 설명에서 관련 규정을 확인할 수 있는데요. 상세페이지 등의 사용은 가능해도 임의 가공은 불가한 경우도 있으니 사용 전 꼼꼼히 살펴봐야 추후 문제가 생기지 않아요.\n✅ 제3자 정보제공 동의 규정 안내하기\n위탁판매 상품등록 시 상세페이지 등에서 제3자 정보제공 동의 관련 안내가 필요해요. 고객에게 상품을 배송하기 위해 위탁 업체에 배송지와 같은 고객 정보를 제공해야 하기 때문이에요.\n✅ 배송 및 반품 정보 입력하기\n상품등록을 할 때는 배송비, 반품비, 반품지 주소 등에 대한 정보도 등록해야 하는데요.위탁판매의 경우 도매업체가 제공하는 정보를 그대로 입력해줘야 해요.\n해당 정보는 일반적으로 도매사이트 개별 상품 페이지 하단에서 확인 가능해요. 도매업체마다 반품 규정이나 비용이 다르기 때문에 상품등록할 때 주의가 필요해요.\n오픈마켓에 따라 1회에 등록 가능한 상품 수량이나 세부 규정에 차이가 있는데요. 많은 사장님이 이용하는 스마트스토어, 쿠팡, 11번가, G마켓에 상품 등록 시 알아야 할 기본 사항들을 소개해 드릴게요.\n✅스마트스토어\n✅쿠팡\n✅11번가\n✅G마켓\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}