{
  "url": "https://www.tosspayments.com/blog/articles/how-to-vat",
  "title": "",
  "content": "부가가치세(이하 부가세) 신고할 때 가장 중요한 건 매출내역을 하나도 빠짐없이 챙기는 거예요.카드, 현금, 기타 방법으로 발생한 모든 매출에 대해 부가세 신고를 해야 하는 것이죠.\n홈택스에서 할 수 있어요. 부가세 신고 월이 되면 사장님의 카드매출 내역, 현금영수증 발급 내역을 홈택스로 불러올 수 있어요.\n온라인 사업자의 경우, 홈택스에서 자동으로 불러온 매출이 실제 매출과 크게 다를 가능성이 높아요.이유는 오픈마켓, 스마트스토어, 자사몰에서 발생한 카드매출 내역은 홈택스로 불러올 수 없어 직접 매출 내역을 확인해 입력해야 하기 때문이에요.\n즉 홈택스에 입력된 매출내역과 실제 매출내역이 다르다면 오픈마켓, 스마트스토어, 자사몰에서 발생한 별도로 매출 내역을 확인해 합산해야 한다는 뜻이죠.PG사로 토스페이먼츠를 사용하고 있다면 아래와 같은 방법으로 부가세 신고자료를 조회할 수 있어요.\n1️⃣ 상점관리자(https://app.tosspayments.com)로그인하기\n토스페이먼츠 계정에 로그인하고, ‘내 상점’ 버튼을 눌러 상점관리자에 접속해 주세요.\n2️⃣ 부가세신고 자료 조회하기\n화면 왼쪽 메뉴에서 ‘부가세신고자료’를 선택해 주세요.\n*위 화면에 작성된 매출 내역은 실제 가맹점 사례가 아닌 예시로 작성되었습니다.\n✅ 상점아이디(MID), 조회기간 잘 확인하기\n쇼핑몰이 여러 개인 경우, 사업자번호 1개에 상점아이디가 여러 개일 수 있어요. 살펴보고자 하는 상점아이디가 맞는지, 조회 기간은 잘 설정되었는지 확인해 보세요.\n7월 부가세 신고대상이라면 상반기(1월~6월) 내역을 조회하면 돼요.\n✅  자주 묻는 질문\nQ1. 매출 - ‘구분’은 어떤 기준으로 나뉜 건가요?\n토스페이먼츠를 통해 발생한 거래나 현금영수증 발급내역에 대해, 부가세 신고 시 홈택스에 입력하는 항목 기준으로 나누어 금액을 표기해드리고 있어요.\nQ2. ‘조회기간’의 기준은 무엇인가요?\n부가세 신고자료의 매출은 결제일과 취소일을 기준으로 보여드리고 있어요. 실제 결제와 취소가 이뤄진 월에 매출로 반영해 드려요.\n예) 2024년 3월 10,000원 결제 후 2024년 7월 -5,000원 부분취소 시, 상반기 3월 매출에 +10,000원이 포함되고 하반기 7월 매출에 -5,000원이 반영돼요.\n3️⃣ 신용·체크카드 매출 합계 확인하기\n먼저 신용·체크카드 매출 합계를 살펴볼게요. 홈택스에 입력하기 쉽게 공급가액, 면세가, 부가세, 합계를 각각 확인할 수 있어요.\n✅ 공급가액, 부가세는 안 보이고 합계만 보인다면?\n카드매출에 면세가액이 1원이라도 포함된 거래가 있는 부분 면세 상점의 경우 ‘합계’ 금액만 조회할 수 있어요.면세가액이 포함된 카드매출이 있는 경우, 내부에서 만든 회계자료를 기반으로 확인해 주세요.\n✅ 신용·체크카드 내역 상세자료를 확인하고 싶다면?\n공급가액, 부가세, 합계만 보는 것이 아니라 매출 건 상세내역을 확인하는 분들도 많은데요. 이럴 땐 왼쪽 메뉴에서 신용·체크카드를 선택해 조회해 주세요. 이때 결제실패 내역은 제외하고 조회해 주세요.\n4️⃣ 현금영수증 발행분 확인하기\n현금영수증 내역은 홈택스에 자동으로 불러올 수 있어요. 금액이 생각보다 많다면 PG사 현금영수증 발행분이 제대로 반영됐는지 확인해 보세요.\n✅ 현금영수증 별도발급분을 확인하고 싶다면?\n사장님이 별도로 발급한 현금영수증 내역을 확인하고 싶다면 왼쪽 메뉴 ‘현금영수증‘에서 확인할 수 있어요. 별도 발급하기 버튼을 눌러 발급한 경우 ‘부가세신고 자료’에 자동으로 집계돼요.\n단, 토스페이먼츠 결제창 외 거래로 발행한 경우 거래 상세 조회가 어려워요.\n✅ 토스머니 현금영수증 발행분을 확인하고 싶다면?\n토스머니 현금영수증 상세 내역을 보고 싶다면 왼쪽 메뉴에서 ‘신용·체크카드’를 눌러 결제기관을 ‘토스페이’로 설정해 조회해 보세요. 매출전표 버튼을 누르면 상세 내역을 확인할 수 있어요.\n5️⃣ 기타(정규영수증 외 발행분) 내역 확인하기\n홈택스에 기타(정규영수증 외 발행분) 내역도 따로 입력해야 해요. 가상계좌, 계좌이체, 휴대폰, 상품권, 간편결제(토스포인트, PAYCO포인트, PAYCO쿠폰, 카카오페이 포인트, 네이버페이 적립포인트 등)로 결제한 내역이 여기에 포함돼요\n✅국세청 판매(결제)대행 매출 자료란?\n결제대행사에서는 국세청 고시에 따라 결제의뢰업체(상점)의 신용정보 및 신용카드 등에 의한 거래내역을 매 분기 종료일 다음 달 10일까지 전자매체로 국세청에 제출하고 있어요.\n국세청에서는 이를 토대로 상점의 세무 처리를 과소/과대 신고하지는 않았는지 검토하는 참고자료로 사용하고 있으며 부가세신고 기간에는 상점이 부가세 신고 시 참고할 수 있도록 국세청-홈택스 내에서 결제대행자료를 제공하고 있어요.\n결제대행자료는 과세/면세 정보가 없어합계금액으로만 전달돼요.\n✅결제대행자료 제출 기준\n토스페이먼츠에서 제공하는 결제대행자료 제출 기준은 다음과 같아요.\n현금영수증 발행 대상과 일부 결제 수단에 대해서는 제출하지 않아요.\n따라서, 국세청 결제대행 자료와 일치하는 값으로 상점관리자의 부가세신고자료 확인이 필요하다면 신용·체크카드 합계분과 토스포인트, PAYCO쿠폰 합계 분을 더하면 됩니다.\n국세청에 제출된 판매(결제)대행자료는 사업자의 편의를 위해 제공되는단순 참고용자료예요. 따라서 매출액 등에 차이가 있을 수 있어 정확하지 않을 수 있어요.부가세 신고 시 내부 회계 자료를 기준으로 하되, 상점관리자를 통해 제공하는 부가세 신고자료와 참고용으로 비교해 주세요.\n✅ 면세사업자나 매출이 0원인 과세사업자라면?\n면세사업자에게 부가세 신고 의무는 없어요. 다만‘사업장현황신고’를 해야 해요. 매출이 0원인 과세사업자는 부가세 신고 의무에 따라 신고를 하되,‘무실적신고’를 하면 돼요.\n✅ 매출 자료 비교하려면 어떻게 해야 하나요?\n상점관리자 왼쪽 메뉴에서 ‘통합결제’를 선택해 주세요. 부가세 신고조회 내역에 필요한 기간을 설정하고, 전체 매출내역을 확인해 주세요.\n가끔 ‘정산내역’과 ‘매출내역’을 헷갈릴 수 있는데,정산내역은 PG수수료가 반영된 금액이므로 부가세 신고와는 관련이 없어요.\n정산액 입금 여부와 무관하게 결제가 이뤄졌다면 매출을 신고해야 해요. 정산내역 상 매출일은 결제일과 다른 경우가 있기 때문에 부가세 신고자료와 비교하는 용도로 적합하지 않아요.\n토스페이먼츠 부가세 신고자료 조회 방법을 알아봤어요. 부가세 신고자료 조회 관련 더 궁금한 점이 있다면이 링크에서 확인해 보거나, 평일 08~19시 운영하는 고객센터(1544-7772)로 연락주세요. 부가세 신고 기간 내에 신고하지 않으면 ‘가산세’를 낼 수 있으니 기간을 넘기지 않도록 주의해 주세요.\nEdit공다솜Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}