{
  "url": "https://www.tosspayments.com/blog/articles/income",
  "title": "신규 창업자를 위한 첫 종합소득세 신고 방법",
  "content": "✅ 2025년 5월 종합소득세 신고 방법을 알 수 있어요. \n✅ 종합소득세를 얼마나 낼 지 소득 구간별로 예상해볼 수 있어요.\n✅ 종합소득세가 너무 많이 나왔을 때 해결 방법을 알 수 있어요.\n창업을 갓 시작하셨거나, 창업을 준비 중이신가요? 그렇다면 반드시 알아두셔야 할 것이 바로 1년에 한 번 찾아오는 ‘종합소득세 신고’입니다.\n많은 사장님들이 ‘세금’이라는 단어만 들어도 부담스럽고 막막하게 느끼실 거예요. 그래서 복잡하다는 이유로 자꾸 미루다 보면, 어느 순간 예상치 못한 세금 고지서를 받고 당황하는 일이 생기곤 합니다.\n직장인들은 연말정산을 ‘13월의 월급’이라고 부르지만, 자영업자라면 매년 5월 한 달 동안 종합소득세를 직접 신고해야 합니다. 바쁘게 한 해를 보내다 보면 어느새 5월이 훌쩍 다가오니, 미리미리 준비하셔야 당황하지 않고 신고를 마칠 수 있습니다.\n종합소득세 신고가 처음이라 막막한 사장님들을 위해, 종합소득세와 관련해 가장 많이 궁금해하시는 질문들을 정리해드릴게요.\n종합소득세(이하 ‘종소세’) 는전년도 1월 1일부터 12월 31일까지 발생한 모든 소득을 합산해 한 번에 신고하고 납부하는 세금입니다.\n소득의 종류는 이렇게 나뉩니다세법에서는 소득을 크게 여섯 가지로 구분하고 있습니다. 소득의 종류에 따라 신고와 과세 방식이 조금씩 다르기 때문에, 어떤 소득에 해당하는지 미리 알아두면 도움이 됩니다.\n다음 네 가지 경우에 해당하지 않는다면 대부분 종합소득세 신고 대상자입니다.\n보통 5월이 가까워지면‘종합소득세 신고 안내문’이 우편으로 발송되며, 안내문에는 본인에게 해당하는 신고 유형이 명시되어 있으니 참고하시면 됩니다.\n신고 기간은2025년 5월 1일(목)부터 5월 31일(토) 까지이며 이 기간 내에 전년도(2024년 1월 1일 ~ 12월 31일) 소득을 신고해야 해요.\n신고는홈택스,손택스(모바일),세무서 방문,세무대리인(세무사)등을 통해 할 수 있습니다.\n종합소득세 ‘확정신고’ 안 해도 되는 사람은?모든 사람이 신고해야 하는 건 아니에요. 아래의 경우에는 확정신고 의무가 없습니다.\n📌내가 해당되는지 헷갈릴 때는?홈택스 ‘종합소득세 신고도움 서비스’에서 본인 상황에 맞는 안내를 받을 수 있어요.\n세무사에게 맡기지 않아도, 사업자 스스로 종합소득세를 신고할 수 있습니다. 국세청 홈택스 홈페이지를 활용하면 복잡하지 않게 전자신고를 진행할 수 있어요.\n직접 신고, 이렇게 하세요.\n1.홈택스(www.hometax.go.kr)에 로그인합니다.\n2.상단 메뉴에서[전체메뉴]를 클릭 후,세금 신고 항목에서 ‘종합소득세신고’ 버튼을 클릭합니다.\n3.종합소득세 항목을 선택한 뒤,[정기신고]버튼을 누릅니다.\n4.화면 안내에 따라 소득·경비 등 정보를 입력하고, 전자신고를 완료하면 끝!\n국세청 홈택스에서는 신고에 필요한 각종 자료를 자동으로 불러올 수 있어 처음이더라도 어렵지 않게 진행할 수 있습니다.\n2024년 귀속되는 종합소득세 세율을 미리 확인해보세요.\n내야 하는 세액이 어떤 식으로 계산되는 지는 국세청에서 제공하는 ‘세액 계산 흐름도’를 참고하시면 이해하기 좋습니다.\n신고를 안 하면 산출세액의 20%를 ‘무신고 가산세’로 추가로 내야 해요. 그 외에도 아래와 같은 가산세가 붙으니 반드시 신고 기간 안에 납부하시는 것을 권해드립니다.\n납부 세액이 천 만원을 초과하는 경우에는 분할로 납부할 수 있습니다.\n위에 해당하는 금액을 총 두 달에 거쳐 낼 수 있습니다. \n예를 들어 내야 하는 종소세가 1,600만원이라면 1,000만원은 납부 마감일인 5월 31일까지 내고 나머지 600만원은 두 달에 거쳐 7월 31일까지 납부하면 됩니다.\n종합소득세 신고, 생각보다 어렵지 않습니다. 홈택스에서 직접 신고할 수 있고, 필요한 자료도 대부분 자동으로 불러올 수 있으니 누구나 도전해볼 수 있어요. 신고 기간을 놓치지 않고 미리 준비하여 불이익을 피하시길 바랍니다.\nEdit이상은Graphic이지율\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}