{
  "url": "https://www.tosspayments.com/blog/articles/legal-3",
  "title": "5인 미만 사업장인데 연차수당 줘야 할까?",
  "content": "작년 초 대학 동기인 김페이와 함께 의류 쇼핑몰을 공동 창업했습니다. 저는 대표이사(등기)로 사업 전반을 총괄하기로 했고, 김페이는 사내이사(등기)로 영업 전반을 총괄하기로 했습니다. 지분은 제가 75%, 김페이가 25%로 정했고요. 이후 회사에 정규직 직원 2명과 아르바이트생 2명이 들어왔고, 총 6명이 함께 근무하고 있었습니다. 설립 초기 단계라 모두 밤낮 가리지 않고, 휴일도 없이 일을 해왔습니다.\n하지만 업무 강도에 불만을 표시한 직원 1명이 타사로 이직을 했고, 퇴사를 하면서 저에게 그동안의 연차수당과 연장/휴일근로에 따른 수당을 청구했습니다. 저는 5인 미만의 사업장이기 때문에 연차수당, 연장/휴일근로 수당을 지급하지 않아도 된다고 설명했습니다. 하지만 이 직원은 사내이사인 김페이도 근로자로 인정된다며, 5인 이상의 사업장은 수당 지급이 필수라고 주장하고 있습니다.\nQ. 공동창업자이자 등기이사나 아르바이트생도 근로자 수에 포함될까요?\nQ. 5인 미만 사업장이라도 반드시 지켜야 할 법은 무엇인가요?\n이 사건의 핵심 쟁점은 2가지 입니다.\n사건 담당 – 강혜미 변호사기업 법률 자문 전문\n첫째, 법에서 상시 근로자 수를 어떻게 산정하는가\n둘째, 5인 미만 사업장에서도 근로기준법 내용이 모두 적용되는가\n우리나라의 경우 5인 미만과 5인 이상 사업장에 적용하는 법령 자체가 다릅니다.  따라서 ‘5인’을 산정하는 방식이 무척 중요한데요.\n법에서 말하는 5인 이상 사업장의 5인을 세기 위한 주요 조건은 2가지입니다.\n✅ 5인 모두 “근로자”여야 한다.✅ “상시 근무”를 하는 근로자가 5인 이상이어야 한다.\n많은 사장님들이 여기서 말하는 “근로자”가정규직 근로자만 해당된다고 생각하시는데요.5인에는 기간제근로자, 아르바이트 등 고용형태를 불문하고 하나의 사업장에서 근로하는 모든 근로자가 포함됩니다.\n*단, 파견근로자, 도급근로자, 용역근로자는 제외됩니다.\n그렇다면 ‘상시 근무’는 어떻게 판단할까요?대법원(2000.3.14 선고 99도1243 판결 참고)은 회사의 총직원이 5인이라고 해서 무조건 5인 이상 사업장이라고 판단하지 않습니다.총직원이 5인 이상이라도 근무시간 등에 따라 5인 미만의 사업장이 될 수 있다는 것이죠.\n상시 근무 인원은 연인원을 가동일수로 나누어 산정합니다.좀 더 쉽게 말하면, 총인원을 영업일 수로 나누는 것입니다.\n✅연인원 (총인원)근무일 수를 사람의 수로 환산한 총인원 수를 의미합니다. 10일 동안 매일 5명이 일한 경우에는 50명(총 참여인원 X 총 업무일수)이 됩니다.\n요일마다 근무 인원이 달라지는 경우라면 어떻게 될까요?예를 들어 월수금은 5명이 일하고, 화목은 4명이 10일 동안 일한다면 (5 X 6) + (4 X 4) = 44명입니다.\n✅ 가동일수근로자가 사업장에서 근무한 일수입니다.\n예를 들어볼게요. 사유 발생일이 2022. 1. 1.일 때, 이전 1개월( 2021.12.1~12.31) 동안 사용한 근로자의 연인원이 102명이고, 가동일수가 22일이라면 상시 근로자수(=연인원/가동일수)는 4.63명입니다.\n*산정기간 동안 상시 근로자수가 법 적용기준(5명)에 해당하지 않는 경우에도, 산정기간 중 5인 이상으로 근무한 날이 절반 이상이면 5인 이상 사업자로 볼 수 있습니다. 예를 들어 5인 이상이 근무한 날이 22일 중 11일 이상이면 5인 이상 사업장이 되는 것입니다.\n만약 위 사례에서 가동일수가 20일이라면 상시 근로자수는 5.1명입니다.\n*여기서 반대로 20일 동안 5인 미만이 근무한 날이 10일 이상이면 5인 미만 사업자가 됩니다.\n이사는 실질적으로 일을 어떤 방식으로 하고, 보수를 어떻게 받았는지에 따라 그 판단이 달라집니다. 대법원과 고용노동부는 ‘이사’의 실제 역할에 따라 아래와 같이 근로자성을 판단합니다.\n✅ 매일 출근해 대표이사의 지시에 종속되어 일하고 일정 보수를 받은 경우 → 근로자\n이사의 근로자성을 판단할 때 가장 중요한 기준은임금을 목적으로 대표이사 등과 종속적 관계에서 노동을 제공했는가입니다. 직함이 임원, 이사라도 하더라도 실제로는 매일 출근해 대표이사 등의 지휘/감독 아래서 일정한 근로를 제공하며 보수를 받는 관계일 경우 근로자로 판단합니다. (대법원 2003.09.26.선고 2002다 44681 판결 등 참조)\n✅ 출퇴근이 비교적 자유롭고, 회사의 경영(이사회 참석 등)을 위한 실질적 이사 업무를 한 경우 → 근로자 X\n만약 이사나 임원이 회사에게 일정한 사무 처리를 위임받아 업무대표권 또는 업무집행권을 가지고 일한다면 고용노동부는 해당 이사를 근로기준법상 근로자가 아니라고 판단합니다. (근로기준팀-6863, 2007.10.05 질의회시, 근로조건지도과-88, 2009.01.06 질의회시 등)\n사연을 보내주신 사장님의 경우, 김페이 이사가 공동창업자이자 등기이사이므로 특별한 사정(예를 들어 실제로는 다른 근로자와 동일하게 사장님의 지시, 종속 하에 업무를 수행한 경우)이 없는 한 근로자로 인정되지 않습니다. 아르바이트는 상시근로자로 인정하기 때문에 사례에서 상시 근로자는 총 4인으로 집계됩니다.\n따라서 5인 미만 사업장으로 연차수당과 연장/휴일근무수당을 지급하지 않아도 됩니다.5인 미만 사업장의 경우 아래 5개 항목에 대한 법 적용 의무가 없기 때문입니다.\n이밖에도 5인 미만 사업장에서는 직장 내 괴롭힘 금지 조항도 적용되지 않고, 부당해고에 대해서도 보호를 받기 어렵습니다.실제 5인 미만 사업장에서 별다른 이유 없이 일방적으로 해고된 근로자가 지방노동위원회에 부당해고 구제신청을 했지만, 근로기준법 제 23조 1항과 제 28조 규정이 적용되지 않는다는 이유로 각하* 판정을 했고, 중앙노동위원회, 법원 역시 같은 판단을 한 적이 있습니다.\n*검토 후 돌려보낸다는 기각과 달리, 그냥 돌려보내는 것을 뜻합니다.\n노동법령은 근로자수에 따라 다르게 적용됩니다.대체공휴일법, 중대재해처벌법은 5인 미만 사업장에 적용되지 않으며, 근로기준법도 “상시 5명 이상의 근로자”가 일하는 사업장에 적용되는 것이 원칙입니다.\n5인 미만 사업장에서 일하는 노동자의 전체 규모는 455만 명(한국노동연구원, 2018년 기준)으로 전체 노동자의 28%나 되는데요. 소규모 회사의 근로자가 근로기준법상 충분히 보호받지 못하는 것에 대해 헌법소원이 제기된 적도 있습니다.\n하지만 헌법재판소는 소규모 사업장의 경제적 능력의 취약성, 정부 행정감독 능력의 부족, 법과 현실의 괴리 발생 가능성을 들어 근로자 수에 따라 5인 미만 사업장이 근로기준법을 적용하지 않는 것은 평등원칙에 위배되지 않는다고 보았습니다.\n물론 근로자수에 상관없이 사장님이 꼭! 지키셔야 하는 것도 있습니다. 바로 아래 5가지 항목인데요.\n✅근로계약서 작성 의무✅ 주휴일(주휴수당 지급)\n✅ 해고예고\n✅ 최저임금적용\n✅ 퇴직금 지급\n사업장의 근무 인원에 따라 다른 노동법이 적용되지만 사업 규모에 관계 없이 기본적인 부분을 먼저 챙기신다면 ‘사람과 전쟁’은 피하고, 함께 성장할 수 있는 좋은 사람들을 만나게 될 가능성이 높아집니다.\nWriter강혜미\n법무법인 별, 대표변호사대한변호사협회에서 공인받은 스타트업 M&A 전문변호사. 13년 동안 1천 개 이상의 기업의 법률(설립, 계약, 인사, 투자, M&A) 자문을 담당했고 현재 법무법인 별의 대표변호사, 법무부, 동작구청 등의 고문변호사로 활동하고 있습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사장님이 사업하다 마주칠 수 있는 법 이야기를 생생하게 다룹니다."
}