{
  "url": "https://www.tosspayments.com/blog/articles/parttime-15",
  "title": "",
  "content": "Q. 알바생 박비바가 김토스 사장님에게 퇴직금을 요구할 때, 사장님이 취할 행동으로 가장 적절한 것은?\n① 박비바는 주 15시간 미만의 초단시간 근로자이기 때문에 퇴직금을 주지 않아도 된다.\n② 박비바는 주15시간 미만 근로와 주15시간 이상 근로를 번갈아가며 했기 때문에 퇴직금의 절반만 지급한다. \n③ 박비바는 4주 평균 소정근로시간이 15시간 이상인 주가 52주 이상이므로 퇴직금을 지급한다. \n④ 박비바의 1년 총 근무시간을 52주로 나눴을 때 평균 소정근로시간이 15시간 이상이므로 퇴직금을 지급한다.\nA. 정답은 ③, “박비바는 4주 평균 소정근로시간이 15시간 이상인 주가 52주 이상이므로 퇴직금을 지급한다.”입니다.\n다만, 아래 2가지 조건에 해당한다면 퇴직금을 지급하지 않아도 됩니다. (근로자퇴직급여보장법 제4조 제1항)\n대부분 사장님들이 초단시간 근로자(주 평균 소정근로시간 15시간 미만)에게 퇴직금을 지급할 의무가 없다는 걸 알고 계십니다. 하지만 초단시간 근로자가 아닌데, 초단시간 근로자로 잘못 알고 있다가 퇴직금을 지급하지 않는 경우도 꽤 많이 발생합니다.\n4주 평균 주 소정근로시간이 15시간 미만인 근로자를 말합니다.월 4주 미만으로 근로하는 경우에는 근로한 주 평균, 1주간의 소정근로시간이 15시간 미만인 근로자를 뜻합니다.\n사장님은 초단시간 근로자에게는 퇴직금, 유급휴일, 연차유급휴가를 부여할 의무가 없습니다.\n고용한 파트타임 알바생이 초단시간 근로자인지 판단하기 위해선 정확한 시점이 필요한데요. 알바생의 주별 근로시간이 어떻게 배분되는지와 관계 없이 ‘산정사유(주휴수당, 연차수당, 퇴직금 등)’가 발생한 날을 기준으로 판단하면 됩니다.\n위 경우 박비바가 퇴직한다고 말한 2022년 1월 1일을 기준으로 초단시간 근로자 여부를 판단하면 됩니다.\n앞서 말한 산정사유가 발생한 날 기준으로 직전 4주만을 계산해 근로시간을 판단할지, 전체 근로기간 동안을 계산해 근로시간을 판단할지 고민이 되실 거예요.퇴직금의 경우 전체 근로기간을 기준으로, 연차휴가의 경우 1년을 기준으로 계산하면 됩니다.\n즉 박비바가 일한 1년을 전체 기간으로 보고, 1주 동안의 소정근로시간을 4주 평균 해보면 (18+12+18+12)/4=15이므로 박비바는 15시간씩 52주 이상 일한 것이 됩니다. 따라서 김토스 사장님은 박비바에게 퇴직금을 지급해야 합니다.\n박비바처럼 주마다 소정근로시간이 15시간 이상과 미만을 반복해 근무했다면 어떻게 해야할까요? 퇴직일(22년 1월 1일)을 기준으로 역산해 4주 단위로 주 평균 소정근로시간을 파악해야 합니다.\n이때 주 소정근로시간이 15시간 이상인 경우 4주를 더하고, 15시간 미만인 경우 더하지 않는 방법으로 총 합계가 52주를 넘는다면 박비바의 계속 근로기간은 1년 이상이므로 퇴직금 지급 대상이 됩니다.\n<응용문제> 21년 1월1일부터 22년 1월 1일까지 아래 표와 같이 알바를 하고 그만 둔 최페이는 퇴직금을 받을 수 있을까요?\n정답은 “퇴직금을 받을 수 없다”입니다. 1주차, 3주차에 각각 15시간 이상 근무했지만 4주 단위로 평균 주 소정근로시간을 구해보면 12.5시간이기 때문에 전체 4주가 퇴직금 산정기간에 계산되지 않습니다.\n퇴직금을 지급할 의무가 있는데, 이를 지급하지 않은 사장님은 3년 이하의 징역 또는 3천만원 이하의 벌금에 처할 수 있습니다.\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic조수희, 이나눔\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}