{
  "url": "https://www.tosspayments.com/blog/articles/parttime-9",
  "title": "{알바탐구영역} 알바생한테 퇴직금 줘야 할까요?",
  "content": "[상황 1]\n상시 3인이 근무하는 카페에서 1주일에 15시간씩 1년 1개월 근무한 평일 알바생 김토스가 그만둘 때\n사장님은 퇴직금을\n정답은 O\n[상황 2]\n상시 6인이 근무하는 주유소에서 1주일에 40시간씩 10개월 근무한 정규직 직원 박비바가 그만둘 때\n사장님은 퇴직금을\n정답은 X\n[상황 3]\n상시 10인이 근무하는 PC방에서 1주일에 12시간씩 2년 근무한 주말 알바생 김페이가 그만둘 때\n사장님은 퇴직금을\n정답은 X\n퇴직금은 1년에 대해 30일분 이상의 평균임금을 지급해야 합니다. (근로자퇴직급여보장법 제8조 제1항)다만, 1년 미만 일한 근로자, 4주간 평균을 냈을 때 소정근로시간이 주 15시간 미만인 근로자에게는 퇴직금을 줄 의무가 없습니다.\n퇴직금은 업장 규모가 작아도 주 15시간 이상, 1년 넘게 일한 근로자에게는 반드시 지급해야 합니다. 퇴직금을 지급하지 않는다면 3년 이하의 징역이나 3천만원 이하의 벌금에 처할 수 있습니다.\nA. 네, 퇴직급여 지급 조건을 충족한 경우 근무 계약 형태와 관계없이 퇴직금을 지급해야 합니다.단, 동거 친족만으로만 이루어진 사업장의 경우 퇴직금을 지급하지 않아도 됩니다.\nA. 아니요.주 평균 근로시간과 관계 없이 1년 미만 근무자라면 퇴직금을 지급하지 않아도 됩니다.1년 이상 함께 일을 했더라도 주 평균 근로시간이 15시간 미만인 근로자에게는 퇴직금을 지급할 의무가 없습니다.\nA. 네, 2013년 1월 1일부터 퇴직금 100%를 지급해야 합니다. 근로자퇴직급여보장법 부칙 제8조를 보면 4인 이하 사업장에서 퇴직급여 제도가 시행된 건 2010년 12월 1일부터입니다. 따라서 2010년 11월 30일 이전 기간에 대해서는 퇴직금 지급의무가 없었고, 2010년 12월 1일 ~ 2012년 12월 31일 기간에 대해선 퇴직금의 50%만 지급해도 됐습니다.\nA. 먼저 ‘평균임금’의 개념을 알아두면 좋아요.여기서 평균임금이란, 근로기준법에서 정한 걸 말하는데요. 퇴직일 이전 3개월 동안 근로자에게 지급된 임금의 총액을 그 기간만큼 나눈 금액이에요. 1년을 근무했다고 하면, 30일분 이상의 평균임금을 지급해야 해요.\nA. 사장님에게 퇴직금 지급의무가 발생한 날로부터 14일 이내에 퇴직금 지급을 마쳐야 합니다.만약 14일을 초과하는 경우, 지연 일수에 따라 연 20% 비율의 지연 이자가 발생할 수 있으니 주의하시길 바랍니다.\nA. 프리랜서가‘독립된 사업자’로 자유롭게 근무할 수 있게 대우했다면, 퇴직금을 주지 않아도 됩니다. 다만 다른 알바생과 큰 차이 없는 근무 조건에서 일했다면 ‘프리랜서’가 아닌 ‘근로자’로 인정해 퇴직금을 지급해야 할 수도 있습니다.\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic조수희, 조영주\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}