{
  "url": "https://www.tosspayments.com/blog/articles/parttime-5",
  "title": "",
  "content": "[상황 1]\n한참 바쁜 시즌에 말도 없이 갑자기 그만둔 알바생, 더 높은 시급으로 구인을 해도 새로운 알바생을 구하기 어렵습니다. 이에 화가 난 김토스 사장님은 말없이 그만둔 알바생의 근로계약서를 찢어버렸습니다.\n위 상황에서 김토스 사장님의 행동은 법적으로\n정답은 X\n[상황 2]\n근로기준법을 꼭 지키려는 김토스 사장님, 검색을 하다가 근로계약서를 일정 기간 보관해야 할 의무가 있다는 사실을 알았습니다. 따라서 퇴사한 직원의 근로계약서를 최대한 오래 보관하기로 결정했고 현재 근로자의 별다른 동의 없이 5년째 보관하고 있습니다.\n위 상황에서 김토스 사장님의 행동은 법적으로\n정답은 X\n[상황 3]\n잃어버리기 쉽고 부피가 큰 서류보다 전자문서를 선호하는 김토스 사장님. 퇴사한 직원의 임금대장을 전자문서로 만들어 급여기록일로부터 3년간 보관하고 있습니다.\n위 상황에서 김토스 사장님의 행동은 법적으로\n정답은 O\n[상황 4]\n만 18세 미만의 알바생을 고용한 김토스 사장님. 만 18세 미만 연소근로자 증명에 관한 서류를 보관하고 있었습니다. 시간이 지나 알바생은 만 18세가 되었고, 김토스 사장님은 개인정보보호법을 위반하지 않기 위해 관련 서류를 바로 폐기했습니다.\n*연소근로자 – 만 18세 미만의 근로자로 부모의 동의서와 가족관계증명서 등의 서류를 받아 사업장에 비치해야 합니다.\n위 상황에서 김토스 사장님의 행동은 법적으로\n정답은 X\n다만 ‘근로계약’에 관한 주요 서류 보존기간은 근로기준법 제22조 제2항에 따라 각각 다르게 정하고 있습니다.보존기간이 끝나기 전 분실하거나 파기하면 안 되고, 보존기간이 지난 뒤에는 개인정보보호법에 따라 반드시 폐기해야 합니다.\n사장님 대부분이 인사 관련 서류 보관이 의무사항이라는 걸 알고 계십니다. 다만 그 서류를 언제까지, 어떻게 보관해야 하는지 헷갈리는 경우가 많을 뿐이죠.\n근로기준법 시행령 제22조 제2항에 따라 서류마다 보존기간이 다른데요. 아래 표를 꼭 참고하시길 추천합니다.\n원래는 법적 보관기간이 지나면 5일 이내에 모두 폐기해야 합니다. (개인정보보호법 제21조) 다만 ‘경력증명’ 등 이미 퇴직한 직원의 사용증명서 발급을 위해 3년 이상 서류 보관이 필요한 경우, 근로자 동의를 받아 보관 목적으로 해당 서류를 보관할 수 있습니다. (개인정보보호법 제15조)\n500만원 이하의 과태료 처분을 받을 수 있습니다.\n반드시 ‘종이’로만 보관할 필요는 없어요.\n“임금 대장을 전자문서로 보존하고 필요시 언제라도 출력해 사용이 가능하다면 근로기준법 제41조를 위반했다고 보기 어렵다”라는 고용노동부 행정해석근거68207-2666, 2002. 8. 8. 회시)이 있었거든요.\n단, 전자문서로 보관하면 해킹, 바이러스, 시스템 파손 등에 따른 위험도 사장님이 모두 부담해야 합니다. 예기치 못한 상황에 의해 서류를 보관할 수 없다면 위반이 될 수 있습니다. 따라서 백업 파일을 클라우드 등에 저장해 두거나, 서류를 출력해 별도로 보관해 두는 것을 추천드립니다.\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic조수희, 조영주\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}