{
  "url": "https://www.tosspayments.com/blog/articles/parttime-14",
  "title": "",
  "content": "Q. 사장님이 정한 휴가일정에 맞춰 직원들이 연차휴가를 쓰게 하려고 할 때, 사장님의 대처로 가장 적절한 것은?\n① 근로자를 개별적으로 불러 카페의 하계휴가를 연차휴가로 대체한다는 내용의 서면동의를 받는다.\n② 근로자 대표인 박비바와 구두로 해당 내용을 합의한다.\n③ 근로일이 아닌 개천절(10.3)을 포함해 연차휴가로 대체하기로 근로자 대표 박비바와 서면합의한다.\n④ 해당 내용을 근로자에게 공유한 뒤 최종적으로 근로자 대표인 박비바와 서면으로 합의한다.\nA. 정답은 ④, ‘해당 내용을 근로자에게 공유한 뒤 최종적으로 근로자 대표인 박비바와 서면으로 합의한다.’입니다.\n원칙상 약정휴가는 연차휴가로 대체할 수 없습니다. 이 상황의 경우 약정휴가가 아닌 특정한 근로일에 대한 휴가이므로 근로자대표와의 서면 합의를 통해 연차휴가로 대체할 수 있습니다.\n✅ 휴가의 법적 정의\n원래는 정상적으로 회사 근무를 할 의무가 있는 날이지만, 근로자가 원할 때 신청하면 근로 의무가 면제되는 날을 말합니다.휴가에는 근로기준법이 정한 법정휴가와, 취업규칙이나 근로계약에서 약정한 약정휴가가 있습니다.\nQ. 5인 미만 사업장도 근로자대표를 뽑아 서면합의를 해야 할까요?\n5인 미만 사업장의 경우 연차유급휴가의 의무가 없으므로, 위 문제가 아예 성립하지 않습니다.\n휴일과 휴일 사이에 근무일이 껴있는 일명 ‘샌드위치데이’ 혹은 하계휴가기간이나 동계휴가기간 동안 사업장을 닫고 직원 모두가 휴가를 가는 경우가 있는데요.이때 별도 휴가를 추가로 부여하는 대신 근로자의 연차휴가로 대체하려는 경우, 법적 요건을 정확하게 지켜야 합니다.\n법정휴가는 ‘근로기준법’, ‘남녀 고용 평등법’에 의해 규정된 휴가입니다. 이 기간에 사업자는 근로자에게 ‘유급 휴가’를 보장해야 합니다.\n법정휴가의 종류는 5가지로 연차휴가, 출산휴가, 배우자출산휴가, 생리휴가, 가족돌봄휴가가 있습니다.\n*원래 생리휴가는 유급휴가로 지정되어 있었으나, 2003년 개정 이후 ‘유급’이란 조항이 사라지면서 무급휴가로 연차와 별개 휴가로 인정됩니다.\n주휴일(일반적으로 토요일), 근로자의 날(매년 5월1일)로 근로기준법에서 보장하는 휴일입니다.\n법으로 정해진 휴가는 아닙니다. 근로계약을 작성할 때 회사 재량에 따라 정할 수 있는 휴가로 경조사 휴가, 백신 휴가 등이 해당됩니다.자연스럽게 회사 필요에 따라 약정휴가를 수립할 수 있고, 유급 휴가 여부도 회사 규정이나 노사 협의에 따라 결정할 수 있습니다.\n하계휴가나 동계휴가, 리프레시 휴가, 창립기념일 휴가 또한 법정휴가가 아닌 약정휴가로 지정해 근로계약서에 명시할 수 있습니다.\n아니요. 원칙적으로 법정휴가, 법정휴일, 약정휴가를 연차휴가로 대체할 수 없습니다.(임금근로시간정책팀 -3295, 2007.11.5) 다만, 약정휴가로 명시되지 않은 특정한 근로일*에 휴가를 계획할 경우 사업자와 근로자대표가 서면 합의를 한다면 근로기준법 제60조에 따라 연차유급휴가일로 대체할 수 있습니다.\n김토스 사장님의 경우 ‘갑자기 생긴 사정’에 의해 약정휴가가 아닌 특정한 근로일에 가게 문을 닫을 계획을 하고 있습니다. 따라서 근로자대표인 박비바와 서면 합의를 한다면 해당 휴가기간을 연차휴가일로 대체할 수 있는 것이죠. 만약 이 기간 안에 법정휴일이 포함되어 있다면 해당 일자를 연차휴가로 대체하는 것은 불가합니다.\n✅ 특정한 근로일이란?\n근무의무가 있는 소정 근로일 중에 특정일. 원칙적으로는 대체할 근로일을 특정해야 합니다. 소정 근로일의 휴가의 경우 사업자와 근로자대표가 서면 합의를 통해 연차휴가로 대체할 수 있습니다.\n네, 근로기준법에서는 근로자대표와의 ‘서면 합의’를 법적 요건으로 합니다.(임금근로시간과-336, 2019.5.29) 여기서 근로자대표란 근로기준법 제24조의 사업 또는 사업장에 근로자의 과반수로 조직된 노동조합이 있을 땐 그 노동조합, 노동조합이 없을 땐 근로자의 과반수를 대표하는 사람을 말합니다.\n노동조합이 없는 경우, 별도의 절차를 거친 근로자 대표에게 동의를 받아야 합니다.\n법적으로 ‘근로자대표와 서면 합의’가 됐더라도 연차휴가제도는 근로자 개인의 권리이기 때문에, 가능하면 근로자 사정도 모두 고려해 휴가대체가 이루어지는 것이 가장 바람직합니다.\n따라서 법정휴가, 약정휴가 등의 개념을 명확히 알고 직원의 권리가 침해되지 않도록 잘 설정하는 것을 추천드립니다.\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\nEdit공다솜Graphic조수희, 이나눔\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}