{
  "url": "https://www.tosspayments.com/blog/articles/parttime-1",
  "title": "{알바탐구영역} 알바생 근로계약서 작성 어떻게 하나요?",
  "content": "Q. 다음 중 사장님이 근로계약서에 반드시 넣어야 할 내용이 아닌 것은?\n① 근로시작일\n② 근무일 / 휴일\n③ 임금\n④ 소정근로시간\n⑤ 비밀유지계약\nA. 정답은⑤ 비밀유지계약입니다.\n① 근로시작일 ② 근무일 / 휴일 ③ 임금 ④ 소정근로시간 ⑤ 연차유급휴가\n단, 5인 미만 사업장의 경우 ‘연차수당’에 대한 의무가 없기 때문에 근로계약서 내용에서 ‘연차유급휴가’ 항목을 제외해도 무방합니다.\nA. 네, 5인 미만 사업장이라도 근로계약서 작성은 의무입니다. 또 근로시작일, 소정근로시간, 근무일/휴일, 임금 등 기본적인 내용이 반드시 담겨있어야 합니다.\nA. 500만원 이하의 벌금을 낼 수도 있습니다.\nA. 아니요. 단기간 근로자의 경우에도 근로계약서를 꼭 작성하고, 근로자에게 반드시 근로계약서를 교부해야 합니다.\nA. 고용노동부가 제공한표준 근로계약서내용을 정리해 보겠습니다. 회사 사정에 따라 생략할 수 있는 부분도 있지만 ✅ 노란색으로 체크된 부분은 꼭 명시해야 합니다.\n✅소정근로시간\n합의를 통해 법정근로시간(하루 8시간, 주 40시간)에서 하루 몇 시간 근무인지 적어야 합니다. 약속된 출퇴근 시간이 있다면 시간을 지정해 주시면 됩니다. 4시간을 일하면 휴게시간 30분이 주어집니다.\n*연장근로는 휴일근로를 포함해 12시간까지, 주 최대 52시간까지 가능합니다. 어기면 형사처벌의 대상이 될 수 있습니다.\n✅ 근무일/ 휴일\n일주일 중 근무일과 유급휴일을 결정해 적어줍니다. 회사 사정에 따라 유급휴일은 달라질 수 있으니 합의된 내용을 명시할 필요가 있습니다.\n✅ 임금\n먼저 어떤 방식으로 임금을 지급할 것(시급/주급/월급)인지, 그 금액은 얼마인지, 언제 지급할 것인지 적어줍니다. 상여금이나 기타 수당이 있다면 기재해 주세요.\n단, 임금은 꼭 ‘통화(현금 또는 자기앞수표)’로 지급해야 합니다.물건이나 포인트 등으로 지급할 수 없습니다.임금이 1개월 이상 밀릴 경우, 3년 이하의 징역 또는 2천만원 이하의 벌금에 처할 수 있습니다.\n✅연차유급휴가\n연차유급휴가는 아래 경우에 따라 다르게 지급됩니다.\n단,5인 미만 사업장의 경우 ‘연차수당 지급’에 대한 의무가 없습니다. 따라서 해당 항목을 없애거나 해당 항목에 ‘근로기준법’에 따른다거나, 연차유급휴가가 적용되지 않는다는 사실을 적어야 합니다. 상호 합의에 의해 근로계약서에 구체적인 연차유급휴가에 대한 조건을 적었다면 사업장 규모와 상관 없이 반드시 지켜야 합니다.\n만약 상시근로자 5인 이상의 사업장이 되면 자연스럽게 연차수당을 지급할 의무가 생기게 됩니다.\n근로계약서 작성도 중요하지만, 근로자에게 근로계약서를 교부하는 것도 중요합니다. 교부하지 않을 경우 처벌을 받을 수 있기 때문입니다. 따라서 근로자가 근로계약서를 받았다는 서명을 받아두는 것이 좋습니다.\n업종에 따라 근로계약서 내용에 ‘비밀유지’, ‘지적재산권 귀속’ 등의 조건을 함께 체결해 두는 것도 손해를 예방하는데 도움이 될 수 있습니다.\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic조수희, 조영주\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}