{
  "url": "https://www.tosspayments.com/blog/articles/parttime-20",
  "title": "",
  "content": "안녕하세요, {알바탐구영역} 1타 강사 신홍교 노무사입니다. 오늘은 사장님들이 가장 많이 묻는 질문들을 모아봤어요. 사장님이 누군가와 ‘함께’ 일하기 전 알아두면 좋을 노무사 100% 활용법을 확인해 보세요.\n많은 사장님들이 ‘노무사’를 특정 노무 문제가 생겼을 때 만나는 사람이라고 생각하세요. 사실 노무사의 역할은 조금 더 넓어요.사업장에서 발생할 수 있는 인사노무 문제를 다루는 전문가라고 보시면 좋아요.\n물론 임금체불, 성희롱, 직장 내 괴롭힘, 부당해고, 부당징계 같은 노동사건이 생겼을 때 노무사를 찾아오시기도 하지만, 이런 일을 예방할 수 있게 인사노무에 대한 전반적인 컨설팅과 교육을 진행하기도 해요.\n급여 관련 업무(급여정산, 임금명세서 작성,4대보험업무 등)에 전문적인 도움이 필요할 때도 노무사의 도움을 받을 수 있고요.\n5인 이상 사업장부터 노동 관련 법령이 더 많이 적용되는 건 사실이에요.하지만 사업장 규모보다 중요한 건 ‘고용형태’와 ‘근무형태’에요.\n5인 미만 사업장이지만 외국인, 기간제, 단시간 근로자를 고용하고 있거나 교대 근무, 야간 근무, 휴일 근무 등 일반적인 근무 형태를 따르지 않는다면 인사노무 관련 문제가 많이 발생할 수밖에 없어요.\n노무사로 안타까운 순간 중 하나는 실제 ‘노동 사건’이 발생한 이후 도움을 청하는 사장님을 만날 때에요. 이럴 땐, 도움을 드릴 수 있는 부분이 무척 제한적이기 때문이에요.만약 노무사와 초반부터 협업하는 게 부담되신다면 인사노무 관련 무료 강의나 상담 등을 활용하셔서 미리 인사노무 관련 이슈를 대비해 두시는 게 좋아요.\n우리나라의 노동관계법령은 사업장 규모에 따라 법이 적용되는 기준이 세분화되어 있어요. 5인 미만 사업장의 경우근로계약서 작성의무, 주휴일(주휴수당 지급), 해고예고, 최저임금, 퇴직금 등의기본적인 사항만 지키면 돼요.\n5인 이상 사업장이 되는 시점부터 인사노무관리에 더욱 신경을 써야 하는 것이죠. 5인 이상 사업장인데 고용형태나 근무형태가 복잡하다면 문제가 생기기 전에 노무사와 협업하는 것을 추천드려요.\n취업규칙 만들 때 노무사님 도움이 꼭 필요할까요?\n반드시 필요한 건 아니에요. 노동부에서 제공하는표준취업규칙, 표준근로계약서 등의 기본 서식을 살펴보고 사장님 사업장에 적용하는데 무리가 없다면 그대로 사용하셔도 돼요.\n단, 표준서식에는 꼭 기재되지 않아도 되는 부분이 있을 수 있어요. 사장님 사업장에 적용하기 힘든 조항이 있을 수도 있고요.무작정 기본 서식을 적용하면 취업규칙의 특성상 ‘법적 필수사항’이 아니더라도 해당 조항을 반드시 지켜야 할 의무가 생기게 되는 것이죠.\n그렇다고 무작정 우리 사업장에는 필요가 없을 것 같다고 생각해 임의로 삭제하거나 추가할 경우, 문제가 생길 수도 있어요. 만약 필수 기재사항과 권장사항이 헷갈린다면 노무사의 도움을 받아보시는 걸 추천드려요.\n규모가 더 커지기 전에 전담 노무사를 구해야 할까요?\n사업장 규모가 커지면 적용되는 법령이 많아져요. 근로자가 많아지면 그만큼 인사노무 이슈가 일어날 수 있는 가능성도 높아지고요.또 1명에 대한 위반 사항을 수습하는 것과, 30명에 대한 위반 사항을 수습할 때 느끼는 사장님의 부담은 큰 차이가 있을 거예요.\n따라서 사전에 전문가 도움을 받아 인사노무이슈를 예방하는 것이 더 도움이 돼요.문제가 생기고 잘 수습하는 것도 좋지만, 인사노무 이슈만큼은 문제가 생기지 않게 예방하는 것이 더 중요하기 때문이에요.\n아까 말한 것처럼 ‘문제’가 이미 벌어진 뒤에 노무사를 찾아온 사장님을 만날 때도 안타깝지만,가장 안타까울 땐 다른 사람의 말만 듣고 ‘임의적인 판단’을 할 때예요.\n“옆 가게 사장님이 그러는데, 이렇게 처리해도 법적 문제가 없더라’, ‘사장님 커뮤니티에서 봤는데, 이 경우 법적으로 아무 책임이 없겠더라’며 임의적인 판단을 하는 것이죠.\n물론 참고를 하실 수 있겠지만 사업장마다 정말 상황이 다르기 때문에 옆 가게 사장님의 방법이 우리 사업장에는 적용이 안 되는 경우가 대부분이에요.옆 가게 사장남에겐 맞지만, 사장님에겐 틀릴 수 있는 것이죠.\n따라서 헷갈린다면, ‘카더라’를 믿지 말고 전문가를 찾아 물어보는 것을 추천드려요.\n‘좋은’ 노무사라는 개념이 좀 모호할 수 있는데요. 좋은 노무사를 사장님 사업장에 필요한 부분을 만족스럽게 채워주는 노무사라고 정의한다면 한 가지 팁을 드리고 싶어요. 어떻게 보면 노무사를 100% 활용하는 방법인데요.\n“노무사에게 사업장 이야기를 면밀하게 들려주세요.”\n아무리 실력 있는 노무사라도 사장님이 사업장의 상황을 명확하게 알려주지 않는다면 미리 문제를 파악하고 대비하기 어려워요.생각보다 많은 사장님들이 노무사를 고용하고 활용하지 않는데요. 인사노무 관련 작은 변화라도 있다면 노무사에게 알려주세요.\n병원에 가면 아픈 곳을 말한 뒤 치료를 받는 것과 마찬가지라고 생각하시면 편해요. 어디가 약한지, 어디가 아픈지 미리 알려주시면 노무사가 사업장에 도움이 되는 방향으로 일을 하게 될 거예요.\n✅ 좋은 노무사를 알아보는 2가지 방법\n사업장 인사노무 관련 문제에 대해 조언을 구했을 때 아래와 같이 해주신다면 좋은 노무사일 거예요.\n① 단편적인 해답이 아니라, 여러 케이스를 바탕으로 실질적인 조언을 한다. ② 해당 내용에 대한 추가적인 부분을 검토해 준다.\n많은 분들이 막연히 비용이 부담스러울 것 같아서 스스로 해결하려고 하시는데요. 전문가의 도움을 받는 것이 더 큰 비용을 줄일 수도 있어요. 물론 사업장 규모가 작고, 인사노무 관련 이슈에서 비교적 자유로울 수 있는 환경이라면 무료 강의, 상담 등을 통해 충분히 해결할 수 있고요.\nWriter신홍교\n기업 노무 전문가. 10년 동안 롯데월드 인사팀에서 일했고 현재는노무법인 유앤파트너 노무사, 고용노동부 강사 등으로 활동하고 있습니다. 롯데월드뿐 아니라 청년사관학교, 고용노동부 등에서 다양한 노무 프로젝트를 진행해 왔습니다.\nEdit공다솜Graphic조수희, 윤혜원\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}