{
  "url": "https://www.tosspayments.com/blog/articles/semo-52",
  "title": "",
  "content": "새출발기금이란 코로나19로 인해 직간접적인 피해를 입은 자영업자와 소상공인의 대출 상환 부담을 완화하기 위한 ‘채무 조정 프로그램’이에요. 쉽게 말해서 자영업자들의 채무 원금을 감면해 주거나 대출 금리를 줄여주는 것이죠.\n총 30조 원 규모로 최대 40만 명의 대상자에게 인당 최대 15억 원 (담보 10억 원 + 무담보 5억 원)까지 지원해요. 구체적으로는 차주*의 신용 상태 및 대출 유형에 따라 맞춤형 채무조정을 지원받을 수 있어요.\n부실 차주와 부실 우려 차주의 차이점은 아래 지원 대상에서 구체적으로 설명해 드릴게요.\nQ. 새출발기금 지원은 중복으로 지원받을 수 있나요?\nA. 네, 조건에 해당하는 항목을 모두 지원받을 수 있어요. 참고로 부실우려차주는 조정을 희망하는 대출을 직접 선택할 수도 있어요.\n채무를 직접적으로 조정 받을 수 있는 만큼, 새출발기금 지원 대상이 궁금하실 것 같은데요.\n새출발기금홈페이지에서 [새출발기금 신청하기]를 클릭하고 본인인증과 사업자 정보를 입력하면 지원 대상 여부를 바로 확인할 수 있어요.\n구체적으로 새출발기금을 지원받으려면 다음 3가지 조건을 모두 충족해야 해요.\n✅코로나 피해를 입은 사실이 객관적으로 인정되는 차주*✅개인사업자 또는 법인 소상공인✅부실차주 또는 부실우려차주\n✅코로나 피해를 입은 사실이 객관적으로 인정되는 차주\n새출발기금 첫 번째 지원 조건은, 코로나19로 인한 피해를 객관적으로 인정받아야 한다는 점이에요. 구체적으로는 아래  3가지 조건 중 최소 1개 이상 해당해야 해요.\n✔️유의사항\n단, 위 조건에 해당하더라도 중소벤처기업부 손실보전금 지원대상 업종이 아닌 경우 새출발기금지원대상에서 제외돼요.부동산 임대업, 도박기계 및 사행성 오락기구 제조업, 법무·회계·세무 등 전문직종등이 이에 해당해요.\n✅개인사업자 또는 법인 소상공인\n✅부실차주 또는 부실우려차주\nQ. 새출발기금 부실우려차주 조건 중 연체 기간은 얼마나 길어야 하나요?\nA.차주의 도덕적 해이를 방지하기 위해 구체적인 기준은 공개하지 않을 예정이라고 해요. 그리고 채무조정 혜택 제공 이후에도 허위 서류 또는 고의적 연체 사실 등이 발견될 경우, 채무조정을 즉시 무효화한다고 하니 주의하세요.\n✅신청 기간\n2022년 10월 4일부터  23년 10월까지 1년 간 가능해요. 아직은 미정이지만, 최대 3년까지 연장될 수 있다고 해요. (22년 10월 기준)\n✅신청 방법\n새출발기금은 온ㆍ오프라인 두 가지 방법으로 신청할 수 있어요.\n1️⃣온라인 신청\n새출발기금 홈페이지에서 간단하게 신청 가능해요.\n✔️신청자가 법인인 경우,중소벤처24또는중소기업현황정보시스템에서 ‘소상공인 확인서’를 꼭 발급해 주세요. 발급하지 않는 경우 소상공인 법인 자격이 조회되지 않아 대상자에서 제외돼요. 재신청도 되지 않으니 처음 발급할 때 꼭 유의해 주세요.\n✔️새출발기금 홈페이지에서 본인 인증을 하면 지원 대상 여부를 바로 확인할 수 있어요. 대상자인 경우 신청 완료 후 약 2주 후 채무 조정안을 개별 안내 받고, 감면이 진행됩니다.\n2️⃣ 오프라인 현장 창구\n새출발기금을 오프라인 창구에서 신청할 때는서민 금융 통합 지원센터50곳, 한국자산관리공사 26곳에서 신청할 수 있어요.\n✔️긴급고용안정지원대상자(특수고용근로종사자, 프리랜서)의 경우 오프라인 현장 창구를 통해 신청이 가능해요.\n✔️ 방문 전에 꼭 새출발기금 콜센터(1660-1378, 평일 9:00-18:00 운영) 혹은 신용회복위원회 콜센터(1600-5500, 평일 9:00-17:00 운영)로 방문 예약을 해주세요. 방문일에는 신분증을 지참 후 신청하면 돼요.\n✔️ 법인의 경우 신분증 외에도 법인인감증명서, 법인 인감, 법인등기부등본, 소상공인 확인서가 필요해요.\nQ. 대상자는 선착순으로 선정하나요?\nA. 아뇨, 기간 내 신청한 대상자 중 내부적으로 엄격한 심사를 거쳐 선발합니다.\nQ. 새출발기금 지원은 중복으로 지원받을 수 있나요?\nA. 네, 조건에 해당하는 항목을 모두 지원받을 수 있어요. 참고로 부실우려차주는 조정을 희망하는 대출을 직접 선택할 수도 있어요.\nQ. 새출발기금 부실우려차주 조건 중 연체 기간은 얼마나 길어야 하나요?\nA. 차주의 도덕적 해이를 방지하기 위해 구체적인 기준은 공개하지 않을 예정이라고 해요. 그리고 채무조정 혜택 제공 이후에도 허위 서류 또는 고의적 연체 사실 등이 발견될 경우, 채무조정을 즉시 무효화 한다고 하니 주의하세요.\nQ. 사업자가 1개 이상인 경우 추가 신청이 가능한가요?\nA. 아뇨, 고의적이고 반복적인 신청을 제한하기 위해 새출발기금 신청은 1회만 가능해요. 다만 신청 과정 중 부실우려차주의 연체 기간이 90일이 넘어가는 경우에는 ‘부실차주’로 이전 신청하는 것은 가능해요.\nQ. 모든 채무를 조정받을 수 있나요?\nA. 아뇨, 더불어 코로나 피해와 무관한 대출, 매입요건 상 하자 등으로 채무 조정이 어려운 대출은 지원되지 않아요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 임보라Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}