{
  "url": "https://www.tosspayments.com/blog/articles/semo-82",
  "title": "부가세 신고할 때 자주 묻는 질문들",
  "content": "쇼핑몰 운영하는 사장님들이 부가세 신고할 때 가장 많이 질문하는 내용은 무엇일까요? 토스페이먼츠 고객센터에 가장 많이 접수된 부가세 신고 관련 질문을 정리해 쇼핑몰 전문 세무사님에게 물어봤어요.\nA.  홈택스 페이지, 부가가치세 신고 메뉴에서 할 수 있습니다.\n① 국세청홈택스홈페이지 접속\n② 신고/ 납부 메뉴 클릭\n③ 부가가치세 메뉴 클릭\n자세한 부가가치세 신고에 대해 자세히 알고 싶다면, 아래 아티클을 읽어보세요.\n–쇼핑몰 운영하는 세무사가 알려주는 부가가치세 신고 방법\nA. 신고항목에는 차이가 없지만, 과세기간이 다릅니다.\n▲ 일반과세자 : 1~6월(상반기), 7~12월(하반기) 신고 대상 > 매년 7월, 1월에 신고▲ 간이과세자 : 1~12월(연간) 신고 대상 > 매년 1월에 신고\n✔️ 간이과세자의 경우, 일반과세자와 부가율 차이가 있기 때문에 신고할 때업종별 부가율을 반드시 확인한 뒤 신고해야 합니다.\nA. 해외구매대행은 세율을 나눠서 신고하는 것이 아니라 상품별로 마진을 나누어서 신고해야 합니다.\n일반적인 온라인쇼핑몰(전자상거래) 매출 신고의 경우, 부가세 정산 내역에 조회되는 상품 매출을 부가세 과세대상 매출로 신고합니다.해외구매대행업은 상품 매출을 부가가치세 과세대상 매출로 신고하지 않고, 실제 구매대행업을 하며 받은 구매대행 수수료를 부가가치세 과세대상 매출로 신고하게 되는 것이죠.\n총 결제금액 100원으로 예를 들어보겠습니다.\n이처럼 해외구매대행업은 해외구매대행 수수료만 부가가치세 과세대상 매출로 신고하기 때문에 세무서에서 소명 요청을 하는 경우가 많습니다.따라서 해외구매대행을 하신다면 정산금액 산출 내역을 잘 정리해 두시는 것이 중요합니다.\nA. 일반과세자인 개인사업자라면, 1분기와 3분기에 대해서는 예정 고지로 신고 의무 없이 예정 고지 금액이 고지되기 때문에 ‘분기’가 아닌 ‘반기’ 신고가 누락됐을 가능성이 높습니다.\n만약 신고가 누락됐다면, 누락한 신고분을 다음 신고 과세기간에 합산해 신고하는 것이 아니라 별도로 ‘기한후신고’를 해야 합니다.만약 납세자가 신고 누락을 인지하고, 기한후신고를 하면 신고 시점에 따라 가산세 감면을 받을 수 있기 때문에 인지했다면 가장 빠른 시점에 신고하실 것을 권해 드립니다.\nA.‘결제취소’의 경우, 실제 취소가 발생한 과세기간의 공급가액에서 차감해 신고합니다.\n보통 1~6월(상반기) 부가세 신고를 7월에 하기 때문에, 6월에 결제가 발생하고 7월 부가가치세 신고일 전에 결제취소가 되면 고민이 되실 것 같은데요.\n결제취소건은 취소가 발생한 과세기간에 차감하시면 됩니다.어차피 1~6월(상반기)에 신고한 결제금액을 7~12월(하반기)에 결제취소 건으로 환급 및 공제를 받으실 수 있기 때문에 사장님이 납부할 금액은 동일합니다.\nA. 가산세 납부와 과다신고 환급, 두 가지 경우를 확인해 볼게요.\n(1) 신고 금액과 실제가 달라 가산세가 부과되는 경우관할 세무서에서 보낸 ‘과세예고통지서’를 받게 됩니다. 납세자는 과세예고통지서에 적힌 누락 신고금액(결정과세표준)과 예상 고지액을 확인해 추가 납부하면 됩니다. 이의가 있을 경우, 통지서 수령 30일 내에 과세전적부심사 청구를 할 수 있습니다.\n(2) 과다신고를 해서 환급이 필요한 경우과다신고를 했다고, 세무서가 별도로 안내를 하진 않습니다. 따라서 과다신고가 됐는지 꼼꼼하게 살펴본 후 과다신고가 됐다면 ‘경정청구’ 제도를 통해 국세환급 청구를 할 수 있습니다. 경정청구는 신고기한으로부터 5년이 지나면 청구할 수 없습니다.\nA. 사장님의 질문으로 볼 때 여기서 ‘현금성 결제’는 자사몰 판매, 직접 판매를 할 때 발생하는 계좌이체, 무통장입금 형태의 매출로 보이는데요.\n전자상거래 소매업은 현금영수증 의무 발행 업종입니다. 건별 10만원 이상의 거래에 대해선 의무적으로 현금영수증 발행을 해야 합니다.만약 발행하지 않을 땐 가산세를 부담하게 됩니다. 10만원 미만의 거래라도 현금영수증을 발행하지 않아 매출이 누락된다면 추후 가산세 부담을 질 수 있습니다.\n✔️ 현금영수증을 발행하면 매출 누락으로 인한 가산세 부담이 줄뿐 아니라, 신용카드발생세액 공제를 받을 수 있습니다.\nA. 국세청 코드(010-0000-1234)로 현금영수증 자진발급이 가능합니다. 매출 누락을 방지하기 위해 구매자 정보가 없더라도 현금영수증 발급을 해두길 추천드립니다.\nA. 단순히 발급일과 결제일만 다르다면 현금영수증 발급일을 기준으로 부가가치세 신고를 하면 됩니다.\nA. 스마트스토어 부가세 정산 내역에 표기된 금액은 부가세가 포함된 결제금액입니다. 따라서 공급가액은 표기된 금액에서 부가세를 제외한 금액이 됩니다.\nA. 과일을 판매하면서 배송비(택배비)를 함께 수취할 땐, 배송비가 재화 공급에 필수적인 용역으로 간주되어 부가세 면제를 받을 수 있습니다. 매입처도 마찬가지기 때문에 매입금액과 배송비가 포함된 금액으로 계산서 등의 증빙을 받으시면 됩니다.\nA. 홈택스에서 모든 매출자료를 제공하진 않아요.오픈마켓과 자사몰을 모두 이용하신다면 오픈마켓과 PG사에서 각각 그 내역을 받아 입력해야 합니다.사장님 계좌로 바로 입금된 무통장입금, 계좌이체 매출도 꼼꼼하게 챙겨주셔야 합니다.\n홈택스 제공 자료 그대로 신고를 했다가 발생하는 불이익에 대해서는 홈택스가 책임지지 않기 때문에 매출내역을 꼼꼼하게 챙기시는 것을 추천드립니다.\nA.  사업용카드 매입공제 적용할 때 국세청에서 자동으로 분류해주는 공제/불공제 여부를 다시 확인해 보시는 걸 추천드립니다.\n온라인 결제의 경우, 국세청 자동분류 시스템이 ‘불공제’로 분류해둔 것이 실상 ‘공제’로 분류되어야 할 때가 있습니다.특히 OO페이먼츠로 가맹점명이 잡히는 경우, 공제가 불공제로 표시될 수 있습니다.따라서 꼭 실질 내역과 비교해 신고를 진행하는 것을 추천드립니다.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}