{
  "url": "https://www.tosspayments.com/blog/articles/semo-62",
  "title": "쇼핑몰 모델 구하는 노하우 총정리",
  "content": "오프라인과 다르게 온라인 쇼핑몰에서는 상세페이지 속 사진만을 보고서 구매를 결정해야 해요. 그렇기 때문에 한 장의 사진이라도상품이 팔리게끔 찍는 것이 중요하죠. 이때 상품을 더욱 돋보이게 할 수 있는 요소가 바로 ‘쇼핑몰 모델’이에요.\n상품 사진만 있을 때보다 모델이 착용한 연출 이미지를 보고서 구매욕이 생긴 적, 있으시죠? 같은 상품이라도 이처럼 모델이 주는 영향력은 클 수 있어요. 이번 글에서는 우리 상품을 더욱 빛내주는 ‘쇼핑몰 모델 구하기’의 모든 것을 알려드릴게요.\n우선 모든 쇼핑몰에서 모델이 필요한 건 아니에요. 상품 자체의 사진만으로도 충분히 특장점이 잘 드러나는 경우에는 모델이 반드시 필요하지는 않아요. 보통 음식이나 인테리어 소품 등이 이에 해당해요.\n하지만 의류나 악세서리와 같이 ‘사람이 착용하는’ 상품들은 일반적으로 모델의 여부가 상품의 매력도를 결정하죠.\n정리하면 쇼핑몰 모델은 아래에 해당하는 경우에 구하시는 것을 추천해요.\n1️⃣사람에 따라 판매 상품의 착용 모습이 달라질 수 있는 경우 ex. 의류, 악세서리 등2️⃣모델의 표정이나 리액션이 중요한 역할을 하는 경우 ex. 여행지, 체험권 등3️⃣제품 사용 전후 효과성이 뚜렷한 상품인 경우 ex. 화장품, 헤어제품 등\n쇼핑몰 모델을 구하기로 결심했나요? 본격적으로 모델을 구하기에 앞서, 고려하거나 준비할 사항이 몇 가지 있어요.\n쇼핑몰의 컨셉은 쉽게 말하면 사장님이 쇼핑몰에서 보여주고 싶은 모습이에요. 쇼핑몰 모델은 이를 표현하는 방식이고요. 따라서 쇼핑몰의 컨셉이 먼저 정해져 있어야 그에 어울리는 모델을 구할 수가 있어요.\n✅ 만약 컨셉을 고민 중이라면, 쇼핑몰의 타겟 고객을 상상하고 분석해 보세요. 이때 타겟 고객을 설명하는 키워드가 컨셉이 될 수 있어요. 예를 들어 여성 의류 쇼핑몰의 타겟이 귀여운 스타일이라면 해당 쇼핑몰의 컨셉은 ‘귀여움’이 될 수 있어요.\n쇼핑몰의 컨셉은 상세페이지나 홈페이지의 전반적인 톤앤매너를 유지하는 것으로도 만들 수 있어요. 앞서 예시를 든 귀여움이라는 컨셉을 위해 사이트 색감이나 문체, 폰트 등에서 컨셉을 표현할 수 있겠죠. 결국 모델 여부와 상관없이 쇼핑몰의 컨셉은 가장 먼저 준비되어 있어야 해요.\n일반적으로는 헤어 제품 쇼핑몰이라면 헤어 모델을, 악세서리 쇼핑몰이라면 손이나 발, 목 등 부위 모델을 구해요. 이를 위해 본격적으로 쇼핑몰 모델을 구하기 전에, 판매 상품의 카테고리 전문 모델이 있는지 여부를  파악하는 것이 필요해요.\n✅ 모델의 종류\n쇼핑몰 모델은 인원, 섭외 기간, 경력 등에 따라 비용이 천차만별이에요. 2021년 말 기준 피팅모델 평균 시급은 2만 372원이라고 해요. 1회 성 촬영이 아니라면 모델 급여는 앞으로 사장님에게 비용으로 작용하니, 그 비용을 지속적으로 부담할 수 있는지 계약 전에 미리 확인해야 해요.\n또한 이는 변동비로 계산해 상품마진에 영향이 없는지를 꼭 확인해 봐야 해요.\n✅ 물론 비용을 아낄 목적으로 사장님이나 직원이 직접 모델 역할을 하는 것도 방법이에요. 하지만 단점도 분명해요. 전문성이 떨어지기 때문에 절대적으로 시간과 노력을 많이 쏟아야 할 수 있거든요.\n일반적인 구인구직 플랫폼이나 전문 커뮤니티(모델나라)나 포트폴리오 전문 사이트(탤런티드,OTR)에서 모델 구인 글을 올릴 수 있어요. 혹은 위 사이트에서 기존에 올라와 있는 포트폴리오 중 마음에 드는 모델에게 직접 연락을 할 수도 있어요.\n일반적인 구인 내용과 거의 유사하지만, 보통은 아래 내용이 들어가요.\n이후 면접과 샘플 촬영 후 계약을 진행하면 돼요. 면접에서는 근무 태도나 포트폴리오 내용의 사실 여부 등 일반적인 아르바이트에서 확인하는 내용을 확인하면 돼요.\n✅ 피팅 모델은 표준 계약서 양식이 있으니 참고하세요.\n피팅모델 계약서에는 계약 기간, 촬영 횟수, 모델료, 촬영한 사진의 저작권 귀속, 계약 위반 사항 등 여러 가지 항목이 들어가요. 하나 같이 중요한 것들이니 꼼꼼히 확인하는 게 좋아요. 기본적인 피팅모델 계약서양식이 있으니 이를 수정해 사용하세요.\n✅ 의류 쇼핑몰 모델이라도 꼭 얼굴이 노출되지 않아도 돼요.\n만약 한 모델과 오래 계약하기 어렵거나, 여러 모델의 이미지 통일이 어려울 것 같다면, 아예 얼굴이 노출되지 않는 모델을 구하는 것도 방법이에요.\n모델 얼굴이 나오지 않기 때문에 모델이 자주 바뀌어도 눈치채기 쉽지 않아요. 모델의 생김새가 주는 영향을 최소화하면서 상품을 더 객관적으로 볼 수 있어 오히려 선호하는 고객들도 많죠.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}