{
  "url": "https://www.tosspayments.com/blog/articles/semo-70",
  "title": "",
  "content": "매해 1월은 연말정산이 시작되는 시즌이에요. 이때 공제가 가능한 내역들을 잘 챙기면, 근로소득에 대해 기준보다 많이 납부한 세금을 환급받을 수 있는데요. 이 환급금을 ‘13월의 월급’이라고도 해요. 물론 연말정산 결과에 따라 세금을 오히려 더 내야 할 수도 있지만요.\n그런데 사장님도 연말정산 대상자일까요?답은 ‘챙겨야 할 수도, 아닐 수도 있다’인데요. 경우에 따라 사장님의 연말정산 여부가 달라지니 많은 사장님들이 헷갈려 하시기도 해요.\n‘나도 연말정산을 해야 할까?’ 궁금한 사장님이라면 이 글을 꼭 읽어보세요. 연말정산이 필요한 사장님은 누구인지, 어떤 절차를 거쳐야 하는지 이해하기 쉽게 정리해 봤어요.\n사장님이라고 해서 모두가 연말정산 대상자는 아니에요. 또 어떤 경우 사장님 본인은 연말정산을 할 필요가 없지만, 연말정산 업무는 처리해야 할 수도 있어요. 사업자 유형별로 연말정산 해당 여부를 알려드릴게요.\n만약 사장님이 직원을 고용하지 않고 혼자 일하는개인사업자라면 연말정산 대상자가 아니에요. 연말정산은 ‘근로소득’에 대한 세금을 정산하는 절차인데, 개인사업자인 사장님이 얻은 소득은 ‘사업소득’으로 분류되거든요.*\n이 경우 매년 5월 사업소득에 대한종합소득세 신고만 진행하면 돼요. 종합소득세 신고 방법이 궁금하다면이 글을 확인해 보세요.\n*다만 개인사업자 중에서도 아래조건에 해당한다면, 사업소득에 대해서도 연말정산을 해야 해요.\n– 간편장부대상자 중 보험모집인, 방문판매원, 음료배달판매원에 해당하는 사업자 (출처:국세청)\n사업자 유형과 상관없이, 직원을 고용 중인 사장님이라면 직원들의 연말정산을 해줘야 해요. 연말정산 과정에서 원천징수영수증 발급이나 근로소득 지급명세서 제출 등 사장님이 해야 하는 일들이 있거든요. 홈택스 등을 통해 근로자의 연말정산 관련 자료를 받아 신고하면 돼요.\n법인을 통해 매달 정해진 급여를 받는 사장님은 근로소득에 대한 본인의 연말정산을 해야 해요. 이건 직원의 연말정산 업무를 처리하는 것과는 별개예요.만약 근로소득이 발생하는 사장님이라면, 일반 근로자와 동일하게 홈택스를 통해 연말정산을 진행할 수 있어요.\nQ. 1인 법인도 대표자(사장님)의 급여는 근로소득인가요?\nA. 네, 직원 없이 사장님으로만 이루어진 법인이더라도 사장님이 정기적으로 수령한 월급은 근로소득으로 신고해야 해요. 그렇기 때문에 연말정산도 필요하죠. 이를 사업소득으로 처리할 경우 국세청으로부터 재신고 안내를 받게 될 수 있어요.\nQ. 법인 대표이지만 무급인 경우에도 연말정산을 해야 하나요?\nA. 근로소득이 없다면 사장님 본인의 연말정산은 하지 않아도 돼요. ‘근로소득’이 발생할 경우 연말정산 대상자가 되는 것이기 때문이에요.\n사장님이 연말정산 대상자에 해당되는지 확인했다면, 다음으로 연말정산 진행 과정에서 필요한 서류에 대해 알려드릴게요.홈택스 ‘연말정산 간소화 일괄제공 서비스’를 이용할 경우 사장님은 직원의 연말정산을 위한 대부분의 자료를 편리하게 제공받을 수 있는데요.\n연말정산을 해야 하는 사장님이라면 이 서비스를 이용하는 게 좋아요. 그렇지 않으면 필요한 서류 모두를 직원에게 직접 받아야 해 번거롭거든요.서비스를 신청한 후 홈택스를 통해 일괄제공에 동의한 근로자 명단을 등록하면, 정해진 기간에 간소화 자료를 받을 수 있어요.\n홈택스 간소화 서비스를 이용하는 사장님이라면 근로자의 연말정산 자료 대부분을 다운로드만 하면 쉽게 받을 수 있어요. 세액공제를 위한 신용카드, 의료비 내역 등이 홈택스를 통해 한 번에 제공되죠.\n하지만 간소화 서비스에서 제공하지 않는 항목들도 있는데요. 이 경우 근로자가 공제받고자 하는 항목과 관련한 서류를 직접 제출해야 해요. 간소화 서비스에서 조회 가능한 서류와 추가로 제출해야 하는 서류는 아래와 같아요.\n하지만 간소화 서비스에서 조회 가능하다고 해서 모두 공제받을 수 있는 건 아니에요.각 항목별 공제 요건 충족 여부를 꼼꼼히 확인해 봐야 해요.\n사장님의 근로소득에 대한 연말정산 절차는 일반 근로자와 동일해요. 홈택스 간소화 일괄제공 서비스를 통해 대부분의 서류를 회사에 제출할 수 있어요. 조회가 불가능한 서류만 따로 챙기면 돼요.\n만약 연말정산에 대한 원천징수의무자*의 역할도 사장님이 해야 한다면, 본인이 신고한 서류에 대해 회사가 처리하는 업무를 수행하면 돼요. 자세한 절차는 다음 단계 Step 3에서 확인해 보세요.\n*원천징수의무자: 근로소득 등 원천징수 대상인 소득을 지급하며, 지급 금액에 대해 일정 소득세액을 원천징수해 금융기관 등에 납부할 의무가 부여되어 있는 자 (출처: 국세청)\n간소화 서비스를 통한 연말정산은 대부분 홈택스를 통해 아래와 같은 절차로 진행돼요. 여기서 ‘회사’의 역할은 상황에 따라 직원이 있는 개인사업자 사장님, 세무대리인 등이 처리할 수 있어요.\n먼저 근로자가 간소화 서비스 이용 신청서를 회사(사장님)에 제출하면 회사는 1월 14일까지 해당 명단을 홈택스에 등록해요. 만약 근로자가 서비스 이용에 동의하지 않는다면 연말정산을 위해 필요한 서류를 회사에 직접 제출하면 돼요.\n근로자는 홈택스를 통해 1월 19일까지 간소화 서비스 이용에 대한 확인 및 동의 절차를 진행해요. 본인의 간소화 자료는 1월 15일부터 조회 가능해요.\n근로자는 정해진 기간에 홈택스에서 소득공제 및 세액공제 자료를 확인할 수 있어요. 이때 간소화 서비스에서 제공하지 않는 자료는 근로자가 직접 관련 기관에서 발급받아야 하죠. 이후 근로자는 회사에 소득·세액공제신고서와 증명자료를 제출해야 해요.\n회사는 근로자가 제출한 신고서와 증명자료를 검토하고, 누락한 자료를 추가로 요청할 수 있어요. 필요한 자료를 모두 받았다면 이를 바탕으로 연말정산 세액을 계산하고 근로자에게 원천징수영수증을 발급해 줘야 해요.\n근로자는 회사가 발급한 근로소득 원천징수영수증을 확인하고 연말정산을 통해 세금을 돌려받을 수 있을지, 오히려 더 내야 할지 가늠해 볼 수 있어요.\n앞선 절차를 완료했다면 회사는 홈택스나 세무서를 통해 원천징수이행 상황신고서와 근로소득 지급명세서를 제출해야 해요. 이때 환급이 발생한다면 연말정산 환급도 함께 신청해요.\n만약 연말정산을 하지 못했거나 놓친 공제 항목이 있는 근로자는 국세청에 직접 환급신청을 할 수 있어요. 이 절차를 ‘경정청구’라고 하는데요. 공제를 누락한 연도 기준 5년 내 환급신청이 가능해요.\n위와 같은 절차가 완료되면 국세청으로부터 최종 환급 및 세금 추징 금액이 발표돼요. 결과에 따라 근로자는 세금을 돌려받을 수도, 더 내야 할 수도 있는데요. 환급금이 있을 경우 일반적으로 4월 내에 지급이 완료되고, 추징이 발생한다면 월급에서 세금이 환수돼요.\n만약 사장님이 직접 연말정산을 처리할 경우, 직원이 각종 세액공제를 받기 위해서 제출하는 서류를 꼼꼼히 살펴봐야 해요.실수로 중복 신고나 과도한 공제가 발생할 경우 불성실 가산세를 내야 할 수 있기 때문이에요.\n특히 부당공제 문제가 많이 발생하는 인적공제 항목에 대해 면밀하게 확인해 봐야 하는데요. ‘부양가족 인적공제’와 관련해 ‘연간 소득금액이 기준(1백만원)을 초과해 공제 대상이 될 수 없는 가족을 공제받는 경우’가 빈번하게 발생해요. 이 부분을 사장님이 한 번 더 알려주시면 좋아요.\n중도 퇴사자는 퇴직하는 달 급여를 지급하는 때에 연말정산을 하게 되어있는데요. 이때는 별도의 증빙자료 없이 가장 최소한만 공제해 연말정산을 진행해요. 이후사장님은 퇴직한 직원에게 근로소득 원천징수영수증을 발급해 주면 돼요.\n중도 퇴사 직원은 재취업한 근무지에서 연말정산을 할 때 지출 내역에 대해 제대로 공제받을 수 있어요. 이전 근무지에서 받은 근로소득 원천징수영수증을 제출해 현 직장의 근로소득과 합산하면 되는데요. 만약 이를 놓쳤을 경우 5월 종합소득세 신고 기간을 활용할 수 있어요.\n사장님의 사업장에 취업한 직원이 같은 해 이전 직장에서 발생한 근로소득이 있다면, 전 근무지에서 발급해 준 원천징수영수증을 받아 연말정산하면 돼요.\n고용한 직원이 많거나 사업 운영에 더 집중하고 싶은 경우, 세무사나 세무대리인을 통해 연말정산 업무를 처리할 수 있어요. 전문가의 도움을 받으면 직접 신고하다 착오가 생겨 가산세가 부과되는 등의 문제도 예방할 수 있죠.\n이외에도 더욱 꼼꼼한 절세를 위해 연말정산 준비 과정에서 세무사에게 상담을 받아볼 수도 있어요. 사장님의 상황에 따라 적합한 방식을 선택하는 것이 중요해요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}