{
  "url": "https://www.tosspayments.com/blog/articles/semo-65",
  "title": "1인사업자를 위한 세금 파헤치기 1편. 부가세",
  "content": "이제 막 사업을 시작하려 하거나, 시작한지 얼마 되지 않은 사장님이라면 가장 먼저 세금 지식을 익혀야 해요. 직장인과 다르게 사업자는 세금을 알아서 신고해야 하는데, 제때 하지 않으면 가산세를 추가로 내야 하거든요.\n특히 1인 사업자가 잘 알아야 하는 세금 종류 3가지가 있어요. 바로 부가가치세(부가세), 종합소득세(종소세), 원천징수세(원천세)예요. 앞으로 2편에 걸쳐 각 세금들의 개념과 언제 어떻게 내야 하는지 확실히 알려드릴게요.\n무언가를 구매할 때 영수증에서 VAT나 부가세라는 항목을 보신 적 있을 거에요. 이처럼 부가세는 물건이나 서비스 가격에 포함되어서 소비자가 구매를 할 때마다 부담하게 돼요. 사업자는 부가세 신고 기간에 소비자가 이미 낸 부가세를 합산해 납부하고요.\n✅ 이때문에 사장님들은상품 가격을 정할 때부가세, 마진율을 고려해야 해요. 과세를 할 때에는 이미 매매 가격에 부가세가 포함됐다고 가정하기 때문에, 고려하지 않는 경우 이윤이 예상보다 더 적게 남을 수 있어요.\n부가세는 매출금액과 매입금액으로 계산해요. 자세한 계산 방법은 과세 유형에 따라 조금씩 달라져요.\n우선 매출금액은 아래 4개로 구성돼요.\n1, 2, 3은홈택스에서 바로 조회되기 때문에 누락할 일이 없어요. 단, 4. 기타 매출은 영수증 등 증빙 자료 없이 발생한 매출이라 누락하기가 쉬워요. 또한 온라인 쇼핑몰의 경우 판매처가 다양할 수 있어 홈택스에서 제공하는 내역과 실제 내역이 일치하는지 꼼꼼히 확인해야 해요.\n잘못 입력하는 경우 내역을 하나하나 수정해야 하는데요. 만일 매출이 누락되면 가산세를 추가로 내거나 세무 조사 대상자로 선정되어 번거로워질 수도 있어요. 심한 경우 조세범으로 처벌 받을 수도 있는데, 이때 3년 이하의 징역 또는 포탈세액의 3배 이하에 상당하는 벌금에 처해지죠.\n토스페이먼츠에서는 이러한 불편을 해소하기 위해상점관리자에서모든 판매처의 매출내역을 한 번에 불러올 수 있어요. 이게 아니라도 평소 매출 내역을 꼼꼼하게 확인하는 습관을 들이는 것이 좋아요.\n부가세 납부 의무가 면제되는 경우가 있어요. 바로 연 환산 공급대가가 3,000만원 미만인 간이과세자에 해당할 때예요.\n단, 부가세 납부 의무가 면제될 때도부가세 신고는꼭 해야 해요. 매출을 0원일 때에도 ‘무실적’ 신고를 해야 해요. 그렇지 않으면 아래와 같은불이익을 받을 수 있어요.\n1. 매입세액을 공제받을 수 없어요.\n부가세는 매입세액이 매출세액보다 크면 그 초과되는 금액을 환급받을 수 있어요. 매출이 없으면 매출세액이 0원이니, 공제 가능한 매입세액 전체를 환급받을 수 있는 거죠. 그런데 부가세 신고를 하지 않는다면 매입세액을 공제받지 못하니 당연히 환급도 받을 수 없어요.\n2. 가산세를 내게 될 수 있어요.\n부가세 신고를 하지 않았을 뿐인데 가산세도 내야해요. ‘신고불성실가산세’는 신고해야 할 때 하지 않아서 내는 가산세로, 납부세액의 20%를 부과하니 꼭 유의하세요.\n매입금액은 기본적으로 사업과 관련이 있어야 하며, 법적으로 인정되는 적격증빙자료가 있어야 해요. 적격증빙자료 유형은 아래와 같아요.\n1️⃣ 세금계산서\n간이과세자나 면세사업자는 발급할 수 없고,일반사업자만 발급할 수 있어요. 특히 모든 법인은 전자세금계산서 발행 의무가 있고, 종이세금계산서 발급 시 미발급가산세 1%를 내야 하니 거래처에 당당히 요청하셔도 돼요. 아래 필수 기재 사항 4가지가 정확하게 입력되어 있는지 꼭 확인하고요.\n2️⃣ 계산서\n면세사업자는 세금계산서 대신 계산서를 발행해요. 계산서가 있으면 의제매입세액공제가 가능하죠. 면세로 원재료를 구입한 금액에 대해 일부를 매입세액으로 인정, 공제해 주는 것을 말해요.\n3️⃣ 신용카드\n신용카드 매출전표도 적격증빙으로 인정돼요. 단, 세금계산서와 마찬가지로 매입처가 간이사업자나 면세사업자인 경우에는 매입세액공제를 받을 수 없어요.\n4️⃣ 현금영수증\n현금영수증은 근로자 소득공제용과 사업자 지출증빙용이 따로 있어요. 사장님은 꼭 사업자 지출증빙으로 현금영수증을 받아야 매입세액공제가 가능해요.\n5️⃣ 간이영수증\n간이영수증은 적격증빙이 아니에요. 단, 3만원 이하의 일반경비와 1만원 이하의 접대비는 간이영수증도 증빙자료로 인정받을 수 있어요.\n단, 매입세액은 인정되지 않는 항목도 있는데요. 매입세액으로 인정되지 않더라도 소득신고 시 비용으로 인정될 수 있으니 잘 챙겨주는 게 좋아요.\n부가세 신고 기간은 예정 신고, 확정 신고로 나뉘는데요. 일반적으로 부가세를 납부하는 기간은 확정 신고 기간이에요. 예정 신고는 확정 신고 이전에 중간 납부하는 기간이라고 이해하면 쉬워요.\n다행히 일반과세자는 예정 신고 의무를 면제해줘요. 대신 정부가 예정고지*하는 세액을 납부해야 하는데요. 이후 확정 신고를 하면, 이때 낸 금액은 빼고 나머지만 납부하게 되죠.\n예를 들어 일반과세자인 사장님의 올해 1~6월분의 부가세 납부 세액이 50만원이었다면, 10월 부가세 예정고지금액은 25만원이 되는 거예요. 이 금액을 납부하고, 7월 1일~12월 31일까지의 실적에 대해 내년 1월 1일~25일까지 부가세 신고를 해야 하는데요. 이때 납부세액이 70만원이 나왔다면, 미리 낸 25만원을 뺀 45만원만 내면 돼요.\n그래서 과세유형별로 신고 기간을 정리하면 다음과 같아요.\n추가로, 과세 유형에 상관없이부가세 예정고지금액이 50만원 미만인 경우(1월 또는 7월 확정신고 시 납부세액이 100만원 미만인 경우)에는 예정고지서가 발송되지 않아요. 다시 말해 세금도 납부하지 않아도 된다는 의미예요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}