{
  "url": "https://www.tosspayments.com/blog/articles/semo-18",
  "title": "1초라도 아끼는 간이과세자 부가세 신고 Tip",
  "content": "매년 1월, 7월은 부가세 신고의 달이에요. 온라인 쇼핑몰 열고 처음 부가세 신고를 해보시는 사장님도 계실텐데요. 직접 부가세 신고를 위해 홈택스에 접속하면 모든 의욕을 잃기 쉬워요. 어려운 용어도 많고, 신고 페이지 자체가 복잡하기 때문이에요. 그럼에도 불구하고 1초라도 빨리 부가세 신고를 마칠 수 있는 팁을 정리해 봤어요.\n간혹 ‘면제’ 대상이라고 해서 신고를 안하는 사장님이 계시는데요. 세금은 내지 않더라도 ‘신고’의무는 남아 있기 때문에 반드시 신고해야 해요.\n홈택스로그인 후 부가세 신고를 시작하면, 제일 먼저기본정보를 입력하는 화면이 나와요.\n사업자등록 번호를 넣고 ‘확인’을 누르면 자동 입력이 완성되니 정보가 맞는지 확인하고 빠르게 넘어가세요.\n1️⃣ 업종 선택 확인사업자등록증에 있는 적힌 업종이 선택되어 있어요. 쇼핑몰 사장님들은소매업에 체크되어 있으실 거예요. 업종 변경을 하지 않았다면 업종을 추가로 선택하거나 바꾸실 필요 없어요.\n2️⃣ 면세, 영세 확인부가가치세가 면세되는 매출 금액이 있습니까? 👉 면세사업자인 경우 선택하세요.영세율 매출이 있습니까?  👉 해외 거래 매출이 있을 경우 선택하세요.\n3️⃣ 무실적신고구매한 것도 판매한 것도 없으면 무실적신고를 하면 됩니다. 아무 것도 하지 않았지만, ‘신고’ 의무는 있어요. 물론 매출액이 없기 때문에 신고를 하지 않아도 가산세를 내지 않겠지만, 무신고 상태가 오래되면 사업자등록이 말소될 수 있어요.\n단일업종의 경우 아래 화면이 나와요. 팝업이 보이면 ‘확인’을 눌러주세요. 조금이라도 간단한 화면을 보실 수 있어요. 소매업으로 온라인 쇼핑몰을 운영하는 초보 사장님들은 대부분 이 메시지가 보이실 거예요.\n1️⃣ 매출 입력하기\n판매한 금액을 적는 곳이에요.\n6월 30일 이전과 7월 1일이 나뉘어 있어요. 그 이유는 2021년 7월 1일에 세법 개정*이 있었기 때문이에요. 공제받는 세율 등이 달라졌기 때문에 세법 개정일을 기준으로 나누어 입력하는 거예요. 운영하시는 오픈마켓, 스마트스토어의 매출, 자사몰의 경우 PG사의 매출 데이터 등을 참고해 넣어주세요.\n*2021년 7월 1일 세법 개정으로 바뀐 내용은<사장님, 세금이 줄어든대요>에 더 자세히 정리해두었어요.\n✅ 운영 중인 플랫폼의 모든 매출을 챙겨야 해요\n스마트스토어, 오픈마켓 등 현재 판매를 하고 있는 플랫폼에서 제공하는 정산내역 데이터를 확인하세요. 스마트스토어와 일부 오픈마켓에서는 ‘부가세신고내역’이라는 페이지를 제공하고 있어요. 그 페이지에서 신용카드 현금영수증 발행금액, 기타(정규영수증 외 매출분) 금액을 확인하면 돼요.\n매출이 발생한 모든 플랫폼의 신용카드 현금영수증 발행금액, 기타 금액을 각각 합산해 주세요.\n✅ 자사몰 매출은 PG사 상점관리자를 확인해 보세요\n자사몰을 운영한다면 오픈마켓 등의 매출과 함께 PG사 매출을 확인\u001d해 전부 합산하면 돼요.\n토스페이먼츠의 경우 ‘상점관리자’ 페이지에서 부가세 신고자료를 제공하고 있어요. 여기서도 신용체크카드, 현금영수증발행분에 들어 있는 매출 금액은 신용카드 현금영수증 발행금액에, 기타매출이라고 되어 있는 매출 금액은 기타매출로 합해서 기록하면 돼요.\n✅ 신용카드 결제내역, 현금영수증 발행내역은 ‘신용카드현금영수증발행금액’에, 그 외는 ‘기타금액(정규영수증 외 매출분)’에써야 해요\n홈택스에 어려운 단어들이 많이 보이지만, 매출을 적을 때의 원칙은 이것만 기억하세요.신용카드로 결제받은 것, 현금영수증을 발행한 것은 신용카드 현금영수증 발행금액에, 그 외에는 기타금액!\n휴대폰결제, 문화상품, 포인트 결제 항목을 따로 표시해주는 플랫폼이 있는데요. 이것도 기타금액에 해당해요. 또한 신용카드 현금영수증을 발행하지 않은 현금 매출도 기타매출인데요. 무통장입금이나 계좌이체를 받았는데 현금영수증을 발행하지 않은 경우죠.\n매출을 따로따로 확인하고 더해야 해서 복잡하게 느껴지시나요? 그래서 각 플랫폼에서 나온 판매 데이터를 엑셀 시트 하나에 모아 정리해두고 활용하는 사장님도 많아요. <쇼핑몰 운영하는 세무사가 알려주는 ‘부가가치세’ 신고방법> 맨 마지막 부분, 엑셀 서식과 활용법을 참고해 보세요.\n2️⃣ 매입 입력하기\n온라인 쇼핑몰 사장님들의 경우 많은 분들이 전자결제를 이용하시기 때문에 매출과 달리매입 내역은국세청에 이미 자료가 있는 경우가 많아요.부가세 신고 달의 15일 이후 ‘작성하기’를 눌러보면 대부분 자동으로 매입 내역이 입력돼요.\n조회를 마친 후 자동으로 입력되지 않은 부분만 직접 입력하면 돼요.\n✅ 이렇게 해봐도 안 된다면?\n<간이과세자 부가세 신고 혼자 할 수 있어요>에 더 자세히 정리했어요. 링크를 누르고 단계별 매출, 매입 입력법을 따라해 보세요.\n전부 다 입력하고 났는데, 이런 메시지 창이 떴다면?\n많은 사장님들이 어렵게 생각하시는 부분이에요. 뭔가 잘못 입력한 줄 알고 ‘취소’를 계속 누르다보면 다음 단계로 진행되지 않죠. 그냥‘확인’을 누르시면 다음 페이지로 넘어가요.\n이 메시지 내용은잘못 입력했다는 뜻이 아니에요.\n간이과세자는 매입세액 공제가 안 돼요. 매입액이 매출액보다 큰 경우, 좀 더 쉽게 설명하면 사업을 하려고 이것저것 구매한 비용이 사업을 하면서 번 금액보다 큰 경우에 국가에서는 그만큼의 세액을 보전해주는데요. 간이과세자는 원래 내야 하는 세금이 적은만큼 그 부분을 적용받지 않아요.*\n*<간이과세자, 일반과세자보다 무조건 유리할까?>에 자세한 내용이 있어요.\n그래서 매출, 매입 데이터를 다 넣었는데 매입세액이 매출세액보다 큰 경우에 이 메시지가 떠요. 입력한 금액이 실제 매출, 매입 내역과 일치한다면 취소를 누르실 필요는 없어요.\nEdit공다솜Graphic이은호, 임세영\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}