{
  "url": "https://www.tosspayments.com/blog/articles/semo-19",
  "title": "간이과세자 부가세 신고, 혼자 할 수 있어요",
  "content": "부가세 신고, 많이 헷갈리시죠? 홈택스에서 부가세 신고 자료를 입력하는 방법을 알려드릴게요. 매출, 매입 입력을 따라하다 보면 혼자서도 부가세 신고 끝낼 수 있어요.\n이번 콘텐츠에서는 홈택스에 로그인해 기본정보를 입력한 뒤에 나오는 매출, 매입을 입력하는 방법에 대해서 다뤄요. 홈택스 로그인부터 신고 완료까지 빠르게 완료할 수 있는 팁을<1초라도 아끼는 간이과세자 부가세 신고 Tip>에 담았으니 함께 읽어주세요.\n기본정보를 입력하고 간편신고를 선택한 후*, 본격적인 부가세 신고 화면이 나와요. 매출을 입력하는 곳과 매입 및 공제받을 세액에 관한 금액을 입력하는 곳이 있는데요, 하나씩 차근차근 볼게요.\n*간편신고 방법은<1초라도 아끼는 간이과세자 부가세 신고 Tip>에서 확인해주세요.\n맨 첫 번째로는 매출을 입력하는 칸이 나와요. 매출은 쇼핑몰을 운영하면서 벌어들인 금액이에요.\n21년 6월30일 이전 매출과 7월 1일 이후 매출을 분리해서 입력하시면 돼요.\n이렇게 기간이 분리되어 있는 이유는 2021년 7월 1일을 기준으로 세법이 개정되었기 때문이에요. 그래서 이번 2021년 귀속 부가세신고 때에는 홈택스에서 두 기간을 나누어 적도록 한 칸이 있어요. 미리미리 두 기간의 매출 합계를 나누어 계산해두시면 더 빨리 진행하실 수 있어요.\n참고로, 이렇게 나누어 적는 것은 매년 있는 일은 아니에요. 한 해 중간에 세법 개정이 없는 경우에는 나누어 적지 않을 거예요. 2021년 7월 1일의 세법 개정, 어떤 내용인지는<사장님, 세금 부담이 줄어든대요>에 자세히 정리해 뒀어요.\n✅ 운영 중인 플랫폼의 모든 매출을 더해야 해요\n스마트스토어, 오픈마켓 등 현재 판매를 하고 있는 플랫폼에서 제공하는 정산내역 데이터를 확인하세요.\n스마트스토어와 일부 오픈마켓에서는 ‘부가세신고내역’이라는 페이지를 제공하고 있고, 그 페이지에서 신용카드 현금영수증 발행금액, 기타(정규영수증 외 매출분) 금액을 확인하시면 돼요. 매출이 일어나고 있는 각 플랫폼의 데이터 중 신용카드·현금영수증 발행금액은 신용카드·현금영수증 발행금액끼리, 기타금액은 기타금액끼리 각각 더하시면 돼요.\n✅ 자사몰은 PG사 매출을 확인해야 해요\n자사몰을 운영한다면 위의 매출에 더해 PG사 매출도 확인 전부 합산해야 해요. 토스페이먼츠에서도 ‘상점관리자’ 페이지에서 부가세 신고자료를 제공하고 있어요. 여기서도 신용·체크카드, 현금영수증발행분에 들어 있는 매출 금액은 신용카드·현금영수증 발행금액에, 기타매출이라고 되어 있는 매출 금액은 기타매출로 합해서 홈택스에 기록하면 돼요.\n✅ 신용카드 결제내역, 현금영수증 발행내역은 ‘신용카드현금영수증발행금액’에, 그 외는 ‘기타금액(정규영수증 외 매출분)’에 써야 해요\n홈택스에 어려운 단어들이 많이 보이지만, 매출을 적을 때의 원칙은 이것만 기억하셔도 훨씬 쉬워져요. 신용카드로 결제받은 것, 현금영수증을 발행한 것은 신용카드·현금영수증 발행금액에, 그렇지 않은 것은 기타금액에 적는다는 것이죠.\n휴대폰결제, 문화상품, 포인트 결제 항목을 정산관리 페이지에서 따로 표시해주는 플랫폼이 있는데요. 이것도 기타금액에 해당해요. 또한 신용카드·현금영수증을 발행하지 않은 현금 매출도 기타매출 인데요. 무통장입금이나 계좌이체를 받았는데 현금영수증을 발행하지 않은 경우죠.\n쇼핑몰을 운영하면서 비용으로 사용한 금액을 입력하는 곳이에요. 자동으로 입력되는 것이 있고, 일일이 입력해야 하는 것도 있어요.\n매입한 것 중에서 세금계산서를 받은 금액을 입력하는 곳이에요.\n① ‘전자세금계산서 불러오기’를 누르면 전자로 세금계산서를 받은 금액이자동 입력돼요.\n② 종이세금계산서로 받은 것은 ‘종이세금계산서와 전송기간 마감일이 지난 전자세금계산서 발급분 등’에 직접 기입하면 돼요.\n③ 작성한 내용을 확인하고 ‘입력완료‘를 누르세요.\n신용카드로 매입한 내용을 쓰는 곳이에요.\n①이 페이지는 두 번째 영역인 ‘합계’ 부분부터 보세요.\n현금영수증으로 매입한 건이 있는 경우, 화물운전자복지카드로 매입한 건이 있는 경우 각각 ‘조회하기’를 누르시면 내역이 나옵니다.총합계에 보이는‘공급가액’과 ‘거래건수’를 각각의 입력란에 작성하면 돼요.\n사업용신용카드또한 ‘조회하기’를 눌러서 나오는총합계 건수와공급가액을 입력하면 되는데요, 사업자용 카드와 개인카드를 분리하지 않고 사용하는 경우에는 사용내역을 더 꼼꼼히 봐야 해요.\n카드를 분리하지 않고 쓴 경우 개인적으로 사용한 것은 공제 대상에서 제외해야 하거든요. 개인 사용분을 공제대상에서 제외하는 방법은, 홈택스 맨 위 메뉴의 ‘조회/발급’에서 사업용신용카드를 선택하고 매입세액공제 확인/변경 탭에서 내역을 하나씩 조회해 불공제를 선택해야 해요.\n그래서 개인용카드와 사업용카드를 분리해서, 사업용카드를 홈택스에 등록해놓는 것이 세금 신고할 때 더 편리할 수 있어요.\n②가맹점정보\n홈택스에 등록한 카드가 아닌 카드로 사용한 경우 입력하는 곳이에요. 해당하는 분만 카드번호를 직접 입력해 조회하고 입력하면 돼요.\n③ 작성한 내용을 확인하고 ‘입력완료‘를 누르세요.\n신용카드매출전표를 발행한 것에 대한 세액공제 금액을 계산하기 위한 정보를 입력하는 곳이에요. 최종 소비자에게 판매한 금액에 대해 세금을 좀 더 깎아주는 거예요. 개념이 어렵다면 매출을 입력하는 곳이라고 생각하면 돼요.\n① 매출 입력할 때 확인했던 것 중 신용카드, 체크카드 매출 금액을 입력하면 돼요.\n② 매출 입력할 때 확인했던 것 중 현금영수증 발행분을 입력하면 돼요.\n③ oo페이로, 사람들이 자신의 이름으로 금액을 미리 충전해 결제하는 결제수단 중에서 현금영수증을 발행하지 않은 금액을 입력하면 돼요. 대부분 현금영수증을 발행하셨을 거예요.\n✔️ 복잡하면 이것만 챙기세요! 👉👉 1, 2번의 합계가 3️⃣에 입력돼요.\n3️⃣에서 입력한 값을 기간에 맞게 나눠쓰는 칸이에요.\n공급대가는 물품을 판매한 가격이라고 보시면 되기 때문에,매출과도 같다고 생각하시면 됩니다. 그래서 결국 21.6.30 이전 공급한 매출과 21.7.1이후 공급한 매출의 합계는 결국 우리가 앞서 입력했던 매출금액이에요.맨 처음 입력했던 매출과 3️⃣의 매출 금액과 여기서 입력한 금액이 같아야 해요.\n매출, 매입 다 입력했는데 이런 메시지 창이 뜨나요?\n기억하실 점은 아래 세 가지에 입력한 값이 같아야 한다는 거예요.\n✔️ 맨처음 간편신고 작성 메뉴의 ‘매출’에서 입력한 ‘신용카드·현금영수증 발행금액’의 합✔️‘매입, 경감 공제세액’의  3️⃣ ‘신용카드매출전표 등 발행금액 집계표’에서 입력한 금액✔️매입4️⃣에서 적은 금액의합\n입력 다 했는데 자꾸 팝업이 뜨고 다음 화면으로 넘어가지 않는다면 이 부분이 다를 수 있으니 확인해보세요.\n이제 부가세 신고에서 가장 중요한 부분인 매출, 매입 입력을 마쳤어요. 입력한 내용을 전부 확인하고 ‘신고서 제출하기‘ 버튼을 누르면 부가세 신고가 완료돼요. 동시에 ‘부가가치세 신고서 접수증’을 받을 수 있어요.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit노희선Graphic이은호, 임세영\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}