{
  "url": "https://www.tosspayments.com/blog/articles/semo-58",
  "title": "사장님이 꼭 알아야 할 4대보험의 모든 것",
  "content": "4대보험은 질병, 상해, 실업 등으로 인해 국민들이 경제적 불안을 느끼지 않도록 국가에서 법으로 보험가입을 의무화한 일종의 사회보장제도예요. 구체적으로는 국민연금, 건강보험(장기요양보험 포함), 고용보험, 산재보험을 의미해요.\n4대보험은 5인 미만 사업자도 필수로 가입해야 하는데요. 만일 직원이 있다면 건강보험과 국민연금은 직장가입으로 구분되고, 고용보험과 산재보험 또한 의무적으로 가입해야 해요.\n만약 직원이 없다면, 건강보험과 국민연금은 지역가입으로 구분되고, 고용보험과 산재보험은 선택할 수 있어요. 이는직원은 없고, 공동사업자만 있는 사업장도 마찬가지예요.\nQ. 1인 사업자도 4대보험에 가입해야 하나요?\n1인 사업자라도 건강보험과 국민연금은 의무에요. 직원이 없으므로 지역가입으로 구분되고,. 이때 보험료는 소득과 재산에 따라 결정돼요.\n✅ 고용보험, 산재보험 가입할지 말지 고민된다면?\n가입해두면 폐업이나 산업재해 시 각각 실업급여와 휴업급여를 신청할 수 있어요. 만일의 상황을 대비해 가입을 고려해 보는 것도 좋아요.\n본격적으로 4대보험의 가입 기준부터 납부 방식까지 구체적인 자격 취득 절차를 알아볼게요. 특히 처음 직원을 고용했다면 필수로 봐야 하는 내용이에요.\n본격적으로 진행하기 전, 가입 기준부터 확인해 보세요. 언뜻 ‘정직원만 4대보험 가입자일까’ 생각할 수도 있지만아르바이트생도 근로자로서 요건에 해당하면의무 가입대상에 포함돼요. 이때 4대보험에 가입하지 않으면 과태료가 부과되고, 정부 지원금 혜택을 받기도 어려워지니 아래 기준을 꼭 확인해 주세요.\n사업장 성립 신고란 4대보험을 가입하기 전, 국민연금공단, 국민건강보험공단, 근로복지공단 중 한 곳에 사업장을 등록, 신고하는 것을 의미해요. 만일 사업장 성립 신고가 되지 않으면 4대보험을 가입할 수가 없기 때문에 필수로 확인해야 하는 절차에요.\n✅ 사업장 성립 신고 조건\n성립 신고는  4대보험 가입 조건에 해당하는 직원을 1명 이상 고용했을 때 가능하다는 점 꼭 기억하세요. 다시 말해 1인 개인사업자는 성립신고를 할 수 없어요.\n법인사업자의 경우 직원 고용 여부와 상관없이 성립 신고를 바로 할 수 있는데요. 다만 급여를 받지 않는 ‘무보수’ 대표인 경우에는 성립 신고를 할 수 없어요.\n사업장 성립 신고는4대사회보험 정보연계센터에서 회원가입 및 공인인증서로 로그인을 한 뒤, ‘성립신고’ 메뉴를 통해 간편하게 신청할 수 있어요.\n로그인을 하고 나면 아래와 같은 페이지가 나와요. 원하는 신고서를 선택한 뒤에 다음 페이지로 이동해 주세요.\n그 뒤 기본적인 사업장 정보를 입력하고, 보험료 지급/반환 방식 등을 차례로 입력하면 돼요. 마지막 페이지에서 입력한 내역을 확인한 뒤 ‘가입자 자격취득 신고’ 버튼을 누르면 끝이에요.\n✅ 끝으로 산재보험료 결정을 위해 사업의 실태를 확인할 수 있는 증빙서류를 제출해야 해요.\n위 중에 해당하는 자료를 미리 준비해 증빙서류로 첨부해 주세요.\n사업장 성립신고를 마쳤다면, 사장님과 직원에 대한 가입자 자격취득신고를 해야 해요. 이어서 자동으로 화면이 넘어가는데요. 바로 진행하지 않는 경우에는, 추후 ‘자격취득’ 메뉴를 클릭해 진행할 수 있어요.\n이곳에서도 사업장의 정보와 가입자 (직원)의 정보를 순서대로 입력하고 저장하면 신청이 완료됩니다.\nQ. 4대보험 자격취득 신고 기한이 있나요?\n4대보험 자격은 직원을 채용하거나 직원이 퇴사했을 때 반드시 기한 내에 각각 취득 혹은 상실 신고를 해야 해요. 아래 표를 참고해 주세요.\n사업장 성립신고 시에 자동이체를 신청했다면 해당하는 이체 희망일에 자동으로 보험료가 납부될 거예요. 하지만 자동이체를 신청하지 않았다면 매달 사장님이 직접 챙겨야 해요. 각 4대보험의 납부 주기는 다르지만, 매달 보험국민건강보험 사회보험통합징수포털에서 보험료를 조회하고 납부할 수 있으니 참고하세요.\n보험료는 각 4대보험의 보험료율에 따라 정해져요. 고용보험, 산재보험은 사업장 규모나 업종분류에 따라 보험료율이 다르기도 하고, 계산이 쉽지는 않은데요. 미리 확인해 보고 싶다면 4대사회보험 정보연계센터에서 제공하는4대사회보험료 모의계산기를 이용해 보세요.\n끝으로, 사회보험료 일부를 국가에서 지원해주는 ‘두리누리 사회보험료 지원사업’을 소개할게요. 아래  3가지 조건을 만족하면 고용보험과 국민연금 보험료 80%를 국가에서 지원해주는 사업이에요.\n✅ 두루누리 사회보험료 지원사업 조건\n1. 고용된 근로자가 10명 미만 2. 월평균보수가 230만 원 미만 3. 신규 가입자 (지원신청일 직전 1년간 고용/연금보험 자격취득 이력이 없는 자)\n자세한 보험료 지원 방법과 지원이 제외되는 대상 등은두루누리 사이트에서 바로 확인이 가능하고,4대사회보험 정보연계센터의 ‘두리누리보험료지원’ 메뉴에서 바로 신청할 수 있어요.\n이처럼 4대보험 가입 조건, 신고법부터 보험료 납부 방법과 지원사업까지 세세하게 알아봤어요. 이 글과 함께 천천히 4대보험을 정복해 보시길 바라요!\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}