{
  "url": "https://www.tosspayments.com/blog/articles/semo-56",
  "title": "",
  "content": "사업을 하다 보면 어디서나 ‘인사가 만사’라는데 직원 관리는 항상 쉽지가 않아요. 공들여 알바생을 뽑아 교육까지 마쳤는데, 얼마 안 돼 일을 그만둔다고 하면 그만큼 힘 빠지는 일이 없죠. 언제 또 새 알바생을 구하나 싶고요. 그래서 사장님 커뮤니티에서는 이런 고민 글을 자주 볼 수 있는데요.\n그런데 어떤 사장님은 함께 일하는 알바생들의 근무 기간이 기본 몇 년이래요. 대체 비결이 뭘까 궁금하셨나요? 그런 사장님을 위해 알바생 관리에 도움이 되는 7가지 노하우를 준비했어요. 알바생들과 오래 일하는 사장님들의 노하우를 살펴보고 하나씩 적용해 보세요.\n✅ 그 전에, 근로기준법을 정확히 알고 제대로 지키는 건 기본 사항이에요. 잘못하면 노동법 위반으로 사장님이 손해를 볼 수도 있거든요. 노무 문제와 관련해 많은 사장님이 궁금해하는 내용들은 여기[사장님모의고사 – 알바탐구영역]과[사장님 법률극장]시리즈에서 확인할 수 있어요.\n칭찬은 알바생이 오래 일하도록 만드는 노하우의 시작이에요. 칭찬은 고래도 춤추게 한다는 말이 있듯, 알바생들이 더 열심히 일하게 하는 동기부여가 될 수 있어요. 사소하게 느껴질 수도 있지만 큰 효과가 있어 많은 사장님들이 가장 먼저 언급하는 직원 관리 노하우예요.\n칭찬뿐만 아니라 고마움을 자주 표현하는 것도 긍정적인 영향을 줄 수 있어요. 처음에는 어색하게 느껴지더라도 의식적으로 알바생이 잘한 일들을 찾아 칭찬하고 고마움을 표현하려 노력해 보세요. 사장님도 더 기분 좋은 하루가 될 거예요.\n알바생이 근속할 경우 정해둔 기간에 따라 시급 등을 올려주는 것도 추천해요. 업무 능력 향상에 대한 보상일 뿐만 아니라, 더 오랜 기간 일하는 것에 대한 동기부여가 될 수 있어요. 특히 근무 초반에 해당 내용을 공지해둔다면 효과가 더 좋을 거예요.\n알바생의 업무 성과에 따라 인센티브, 보너스를 줄 수도 있어요. 이외에도 명절을 앞두고 특별 상여금을 지급하는 사장님도 많고요. 당장은 불필요한 지출이라는 생각이 들 수도 있지만, 장기적으로는 알바생의 사기를 크게 올리는 계기가 될 수 있어요.\n추가로 알바생의 근무 기간에 따라 지위와 책임을 부여하는 사장님들도 있어요. 예를 들어 1년 이상 근무한 알바생이 새로 들어온 알바생의 적응을 돕는 방식으로요. 이런 경우 해당 직원에게 책임감을 부여할 수 있고 다른 알바생에게 노하우를 알려주려는 의지도 생길 거예요.\n업무 내용과 근무 수칙을 명확히 정하고 공유한다면 일을 할 때 혼선이나 갈등을 방지할 수 있어요. 알바생을 교육하는 과정에서도 많은 도움이 되고요. 매번 다시 설명해 주지 않아도 매뉴얼을 보고 참고할 수 있으니까요.\n그래서 시간이 걸리더라도 업무 매뉴얼을 작성해 보시기를 추천해요. 한번 만들어두면 이후에는 간단히 수정하는 것만으로도 매뉴얼의 완성도를 더 높일 수 있어요. 이처럼 불필요한 커뮤니케이션을 줄이는 것만으로도 근속할 수 있는 계기가 될 수 있어요.\n정기적으로 구성원들이 함께 모여 의견을 나누는 시간을 확보하는 것도 많은 도움이 돼요. 예를 들어 매주 수요일 혹은 매달 2, 4번째 주 월요일과 같이 특정일을 정해두고 서로 피드백을 공유해 보세요. 이 시간을 활용해 개선사항이나 아이디어를 제안할 수도 있고요.\n이렇게 정기적으로 이야기를 나누며 빠르게 불만사항을 해결해 나간다면 알바생이 더 즐거운 마음으로 오래 일할 수 있을 거예요. 그 과정에서 사장님이 미처 생각하지 못했던 개선점이나 아이디어를 발견할 경우, 서비스 퀄리티를 더욱 향상시킬 수 있어요.\n근무시간 내 정해진 휴게시간을 제대로 지키는 것은 사장님이 꼭 신경 써야 할 부분이에요. 알바생의 근무 만족도에 영향을 줄 뿐만 아니라,휴게시간 보장은 법에서도 명시하고 있는 사항이기 때문인데요. 5인 미만 사업장에도 예외 없이 적용되는 내용이니 유의해 주세요.\n동시에 직원들이 휴게시간, 점심시간 등에 이용할 수 있는 공간 등이 마련되어 있으면 더욱 일하기 좋은 환경이 될 수 있어요. 물론 사업장 여건에 따라 무리하지 않는 선에서 준비해야 하고요. 알바생들의 의견을 수렴해 가볍게 쉴 수 있는 공간을 계획해 보세요.\n알바생의 잘못이 아님에도 고객이 불만을 표출할 때는 누구나 난감할 수밖에 없어요. 경력이 짧은 알바생은 불만 고객 응대가 더 어려울 거고요. 그럴 때 사장님이 도움을 줄 수 있다면 적극적으로 관여하는 게 좋아요.\n만약 사장님이 사무실 밖에 있어 바로 개입하기 어렵다면 사후 고객 관리를 전담하는 방법을 추천해요. 알바생의 초기 대응 이후 정보를 공유 받아 다시 고객에게 연락해 추가 응대를 진행하며 직원의 부담을 덜어줄 수 있어요. 고객의 만족도도 더욱 높일 수도 있고요.\n알바생을 존중하며 일하는 것도 매우 중요해요. 사장님이 무의식적으로 한 말이나 행동이 의도치 않게 부정적인 의미로 받아들여질 수 있어요. 특히 반말 사용 같은 경우에요. 그래서 나이 차이가 많이 나는 알바생과 대화하는 경우라도 존댓말을 사용하는 게 좋아요.\n또 불편한 분위기의 회식이 잦은 경우도 알바생의 근무 만족도를 떨어뜨릴 수 있어요. 회식이나 행사를 진행할 때에는 먼저 구성원의 의견을 수렴한 후에 계획을 시작하기를 추천해요. 이때 알바생들 의사도 꼭 물어봐야 하고요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit유서진, 고예일Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}