{
  "url": "https://www.tosspayments.com/blog/articles/semo-32",
  "title": "",
  "content": "쇼핑몰을 운영하는 사장님을 포함해 지난해 ‘소득’이 있는 대한민국 국민이라면 매년 5월, 반드시 종합소득세 신고를 해야 해요.\n✅ 종합소득세 신고 대상– 지난해 소득이 있는 대한민국 국민\n✅ 종합소득세 신고 제외 대상\n✔️ 2022년 종합소득세 신고·납부 기한\n* 큰 이변이 없다면 매년 같은 기한에 종합소득세 신고·납부가 진행돼요.\n세금을 정말 잘 알고, 혼자서도 세금 신고를 잘할 수 있는 사람은 많지 않을 거예요. 사실 소득 규모가 커지면 반드시 전문가의 도움을 받을 수밖에 없고요. 어떤 사람들이 ‘혼자’ 종합소득세 신고를 하더라도 무리 없이 잘 진행할 수 있을까요?\n5월이 되면 ‘종합소득세 신고 안내문’을 받게 될 거예요. 이 안내문에는 종합소득세 신고 안내 유형이 쓰여 있어요. 혼자서도 종합소득세 신고를 할 정도로 간단한 유형은 4가지예요.\n혼자서 종합소득세 신고가 가능한 4가지 유형의 종합소득세 신고 방법을 알아볼게요.\n1️⃣ F, G 유형 : 국세청 ARS 전화로 신고하기\nF, G 유형 사장님은 국세청 ARS 전화로 간단하게 신고할 수 있어요. 홈택스 또는 국세청 모바일(카카오 알림톡)에 안내된 세액 그대로 ARS로 신고하는 경우, 최대 2만원까지 세액이 공제돼요.\nstep 1. 국세청 ARS(1544-9944) 전화 연결ARS 안내 멘트가 나오면[2] 종합소득세→[1] 소득세 신고를 선택하세요.\nstep 2. 정보 입력 후 종합소득세 조회개별인증번호 8자리 입력 후 ‘#’ 입력 → 주민등록번호 뒤 7자리 입력 후 ‘#’ 입력\n개별인증번호는 우편으로 받은 ‘종합소득세 신고 안내문’, 홈택스 또는 모바일 카카오 국세청 채널이 보낸 알림톡에서 확인 가능해요.\nstep 3. 종합소득세 신고[1] 신고 선택\n2️⃣ E 유형 사장님: 홈택스에서 신고하기\nE유형은 근로소득, 기타소득 등 다른 소득이 있는 개인사업자, 프리랜서 대부분이 해당돼요.E유형 사장님이 종합소득세를 신고하는 가장 간편한 방법은 홈택스에서 단순경비율을 적용한 추계신고로 종합소득세 신고서를 작성하는 거예요.\n홈택스에서 직접 신고할 때 ‘단순경비율’을 선택하면 사업소득 부분이 자동 계산돼요.\nstep 1.홈택스[신고/납부] – [세금신고: 종합소득세] – [세금신고] – [정기신고]에 접속하기\nstep 2. 맞춤형 신고 안내 팝업이 뜨면 ‘신고서작성 바로가기’ 버튼 클릭\nstep 3. 기본사항 기본정보 입력 후 ‘조회’ 버튼 클릭\nstep 4. 신고안내자료 요약 확인‘조회’ 버튼을 클릭하면, 홈택스의 자동 계산 서비스에 따라 소득자료가 자동으로 입력돼요.\nstep 5. ‘이에 동의하여 신고서를 제출합니다’ 체크 후 ‘신고서(환급계좌) 제출하기’ 버튼 클릭\n3️⃣ D 유형 사장님 : 간편장부로 종합소득세 신고하기\nE,F,G 유형과 달리 D유형은 단순경비율이 아닌 기준경비율이 적용되어 세금이 높아요.‘간편장부’를 작성해 신고하는 것이 기준경비율을 적용하는 것보다 세금에 유리할 수 있어요.\n간편장부를 작성하면 사업에서 발생한 적자(결손)를 15년 동안 이월해서 공제받을 수 있기 때문이에요.올해 결손금이 생겼다면, 간편장부로 종합소득세 신고를 해서 내년에 발생할 세금을 줄일 수 있어요.\nstep 1.국세청 홈페이지> ‘간편장부’, ‘총수입금액 및 필요경비명세서’, ‘간편장부소득금액계산서’ 템플릿 파일 다운로드\nstep 2. ‘간편장부’ 작성사업소득에 따라 써야 할 ‘장부’ 유형이 다른데요. ‘간편장부’는 사업소득이 비교적 적은 사업자들이 쉽게 쓸 수 있도록 국세청이 만든 장부예요. 간편장부에 대한 설명과 작성법은 [간편장부 작성법] 콘텐츠에서 상세하게 확인할 수 있어요.\nstep 3. ‘총수입금액 및 필요경비명세서’ 작성간편장부상의 수입과 비용을 ‘총수입금액 및 필요경비명세서’의 “장부상 수입금액”과 “필요경비”항목에 기재하면 돼요.\nstep 4. ‘간편장부소득금액계산서’‘총수입금액 및 필요경비명세서’에 의해 계산된 수입금액과 필요경비를 세무 조정하여 당해 연도 소득금액을 계산해 기재해요.\nstep 5. 작성한 ‘간편장부’, ‘총수입금액 및 필요경비명세서’, ‘간편장부소득금액계산서’ 파일 pdf 포맷으로 저장하기\nstep 6. ‘2️⃣ E 유형 사장님’ 신고 절차 안내를 참고하여 홈택스에서 종합소득세 신고하기\nstep 7.홈택스[신고/납부] – [세금신고: 종합소득세] – [신고부속·증빙서류 제출]에 접속하기\nstep 8. 제출대상 신고목록에서 ‘조회하기’ 버튼 클릭‘조회하기’ 버튼을 클릭하면, 신고 내역 목록이 나타나요. 여기에 부속서류를 첨부할 수 있는 버튼이 있어요.\nstep 9. 간편장부 pdf 부속서류로 제출하기step 3에서 저장한 간편장부 pdf 포맷 파일을 부속서류로 제출하면 돼요.\n네, 꼭 하셔야 해요.특히청년 창업, 장년 창업 등으로 세금 감면을 받고 사업을 운영하시는 사장님의 경우  기한 내에 신고와 납부를 챙기셔야 해요.제때 세금 신고를 하지 않으면 ‘조세특례제한법’에 따라 세금 감면 혜택에도 불이익이 있어요.\n법정신고기한 내에 적법하게 신고한 경우에만 세금감면 혜택을 받을 수 있기 때문에 꼭 기한 내에 성실 신고를 하시는 게 중요해요.\n세금은 용어 자체가 어려워서 거부감이 느껴질 수 있어요. 하지만 [사장님백서]에 나온 대로 천천히 따라 하다 보면, 비교적 간단하게 종합소득세 신고를 마칠 수 있어요. 조금 어렵게 느껴졌다면 종합소득세와 관련된 기초상식과 신고 팁도여기서 확인할 수 있어요.\n💪바쁜 사장님을 위한 3줄 정리\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}