{
  "url": "https://www.tosspayments.com/blog/articles/semo-108",
  "title": "부가세 매입세액 공제받는 방법",
  "content": "부가가치세(이하 부가세) 신고를 앞두고 있나요? 부가세 개념과 신고 방법을 제대로 이해하면 훨씬 유리하게 부가세 신고를 마칠 수 있어요. 먼저 부가세 개념부터 알아볼게요.\n블라우스를 하나 산다고 가정해 볼게요. 옷을 판매한 사장님에게는 이윤(부가가치)이 남아요. 사장님에게 원단을 판 원단 사장님에게도 이윤이 남고요.이렇듯생산과 유통 전 과정에서 부가가치가 발생하게 되는데 이 부가가치에 대한 세금을 부가세라고 해요.\n부가세는 공급가액의 10%에요. 이해를 돕기 위해 영수증 하나를 함께 살펴볼게요.\n공급가액은 판매 금액을 말해요.부가세는 공급가액의 10%로 정해져 있어요.소비자는 공급가액과 부가세액이 합쳐진 총 액 즉 공급대가를 지불해요.여기서 중요한 건 사장님이 아닌 소비자가 부가세를 냈다는 사실이에요.\n소비자가 물건을 살 때마다 부가세 납부를 할 수 없기 때문에 사업자가 소비자가 낸 부가세를 모았다가 부가세 신고 기간에 한 번에 납부하는 것이에요.\n부가세 개념이 익숙하지 않으면 매출의 10%를 세금으로 내는 게 부담스럽게 느껴질 수 있어요.부가세는 매출 이익에 대한 세금이 아니라 부가가치에 대한 세금이며, 사장님 돈이 아니라 손님이 잠깐 맡겨둔 돈이라는 걸 인지하는 게 중요해요.아예 부가세 통장을 만들어 매출과 부가세를 따로 관리하는 사장님도 있어요.\n아니요. 연매출 4,800만원 미만의 간이과세자거나 면세사업자는 부가세 납부 면제* 대상이에요.*면세사업자(병의원·주택임대사업자·학원사업자·면세상품판매업자 등)는 1년에 한 번 사업장 현황 신고 의무가 있어요.\n부가세 신고할 때 소비자에게 받았던 부가세액을 고스란히 내야 하는 건 아니에요. 사장님이 낼 부가세액은 아래와 같이 계산해요.\n사장님이 물건을 팔 때 소비자에게 받았던 부가세를 매출세액이라고 해요. 반대로 사장님이 사업에 필요한 물건을 살 때 판매자에게 낸 부가세를 매입세액이라고 해요.\n1만 1천원짜리 물건을 팔 때 쓴 금액이 6천 6백원이라면, 매입세액은 6백원이 되죠. 사장님이 납부할 부가세액을 계산해 볼까요?\n매출세액이 높고, 매입세액이 낮으면 사장님이 낼 부가세는 많아져요. 반면 매출세액 대비 매입세액이 높다면 사장님이 낼 부가세가 적어지거나 환급을 받겠죠.\n매입세액이 많으면 부가세도 줄어들기 때문에 부가세 신고할 때 매입세액 내역을 꼼꼼하게 챙기는 게 중요해요. 매입세액 공제를 받기 위해선 기본적으로 3가지 조건을 모두 만족해야 해요.\n종소세 신고할 때 ‘비용’으로 처리할 수 있는 항목인데 부가세 매입세액 공제는 안 되는 경우가 많아요. 이때 부가세 매입세액 공제가 되지 않더라도 증빙은 꼭 모아두세요.부가세 공제가 안 되더라도 추후 소득세를 줄일 수 있거든요.\n사업용 카드, 현금영수증 내역의 경우 사장님이 직접 공제/불공제 여부를 관리할 수 있기 때문에 공제/불공제 항목을 잘 알아두고 꼼꼼하게 관리하는 것이 좋아요.\n사업비가 아닌 개인 사유로 쓴 지출 내역과 애초에 ‘부가세'가 붙지 않는 항목은 불공제 항목이에요.\n✅ 사업용 카드로 쓴 개인사용분\n✅ 급여/ 인건비 + 4대 보험\n✅ 사업 관련 대출에 대한 금융 이자\n중요한 건 사업용 카드로 쓴 내역, 현금영수증 받은 내역 중 공제/불공제 건을 구분하는 거예요.홈택스에 접속하면 사장님의 사업용 카드와 현금영수증 카드 사용 내역을 확인*할 수 는데요. 이때 국세청이 1차적으로 매입세액 공제/불공제 여부를 구분해 줘요.\n하지만 이게 100% 맞는 건 아니기 때문에 사장님이 다시 살펴보고 불공제 처리분을 공제 처리분으로 바꾸는 작업을 하는 걸 추천해요.*매달 15일 지난달 사용분이 업로드 돼요.\n▲ 홈택스 > 조회발급 > 신용카드 > 사업용카드 > 매입세액 공제 확인 변경에서 확인 가능한 화면\n✅ 면세사업자, 간이사업자와의 거래 건*단, 세금계산서 발급 의무 간이사업자와의 거래는 공제 가능✅ 과세면세를 모두 운영하는 사업자의 면세 항목 거래 건\n✅ 접대비(회의비, 기밀비 등)\n✅ 출장 시 항공, 버스, 철도 요금 등\n✅ 비영업용 소형자동차 구입, 유지, 보수 비용\n✅ 해외에서 사용한 비용\n✅ 사업자등록 전 지출 내역\n사장님들이 불공제 항목을 보고 특히 헷갈리는 공제 항목이 있어요. 같은 식당에서 같은 금액을 썼더라도 ‘접대비'나 사장님 혼자 먹은 식비는 매입세액 공제를 받을 수 없지만,직원이 있는 사업장에서 쓴 복리후생비(직원회식비, 업무소모품)는 부가세 매입세액 공제가 가능해요.\n출장할 때의 교통비는 불공제 항목이지만, 숙박비는 공제 대상이고요. 비영업용 차량은 구매, 유지보수 모두 불공제 항목이지만 경차, 9인승 이상 승합차, 트럭 등의 화물차는 부가세 매입세액 공제를 받을 수 있어요.\n원칙상 사업자등록 전에 사용한 비용은 불공제 대상이지만, 사업자등록을 하기 전에 사용했더라도 주민등록번호로 세금계산서를 받거나 카드로 매입한 내역은 매입세액 공제를 받을 수 있고요. 사업 시작하면서 인테리어를 하거나 비품 구입을 많이 하실 텐데요. 꼭 기억해 뒀다가 세금계산서를 미리 받아두시는 게 좋아요.\n✔️ 1월~6월에 지출한 경우 > 7월 20일까지 사업자등록\n✔️ 7월~12월에 지출한 경우 > 1월 20일까지 사업자등록\n매달 중순 이후, 홈택스에서 사업용 카드 내역에서 매입세액 공제/불공제 건을 잘 관리해 두면 추후 부가세 매입세액 내역 공제 건을 빠뜨리지 않고 챙길 수 있어요.\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit공다솜Review정승영Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}