{
  "url": "https://www.tosspayments.com/blog/articles/semo-87",
  "title": "스마트스토어, 쿠팡 부가세 신고 똑똑하게 끝내는 방법",
  "content": "매년 1월, 부가가치세 신고기간이 다가오면 사장님들도 바빠집니다. 부가세 신고를 위해 필요한 자료를 준비해야 하기 때문이에요. 스마트스토어, 쿠팡 같은오픈마켓에 입점 중인 사장님도 예외가 아닌데요. 부가세 신고는 매출 규모와 상관없이 모든 사장님이 기간 내에 마치셔야 해요. 그렇지 않으면 가산세가 부과될 수 있거든요.\n부가세 신고를 위해 필요한 자료가 있어요. 바로 사장님의 매출, 매입 자료들이에요. 온라인 상점을 운영하는 사장님이라면 홈택스에서 제공하는 자료 외에 오픈마켓, PG사에서 제공하는 매출 자료를 별도로 준비해야 하는데요. 만약 오픈마켓 여러 곳에 입점해 있다면, 부가세 자료를 일일이 다운로드하고 매출 내역을 직접 입력해야 해서 더 번거로울 수 있어요.\n부가세 신고가 아직 낯선 사장님을 위해 오픈마켓 부가세 신고 방법을 정리해 봤어요.간편하게 신고를 끝낼 수 있는 팁도 확인해 보세요.\n오픈마켓 부가세 신고를 위해서는 각 오픈마켓 관리자 사이트에서 관련 자료를 확인하고 직접 다운로드해야 하는데요. 많은 사장님들이 이용하는 스마트스토어와 쿠팡에서 자료를 받아 홈택스를 통해 신고하는 방법을 정리해 봤어요.\n홈택스로 신용카드 매출과 현금영수증 발급 내역 조회가 가능하지만, 네이버페이 등을 통한 결제 내역은 확인할 수 없어요. 그래서 스마트스토어에서 제공하는 자료도 꼭 체크해야 해요.\nstep 1. 네이버 스마트스토어센터 > 정산관리 > 부가세신고 내역 접속\nstep 2. 조회결과 > 월별 내역 확인\n부가세 신고가 필요한 기간에 맞게 일정을 설정하고 매출 내역을 확인하세요. 오른쪽 [월별내역 다운] 버튼을 통해 엑셀 파일로도 내려받을 수 있어요.\n여기서 확인할 수 있는 [신용카드]와 [현금영수증] 매출의 합계를 부가세 신고 시 홈택스 ‘신용카드·현금영수증 발행금액’에, [기타] 매출을 ‘정규영수증 외 매출분’에 입력하면 돼요.\nQ. 사업자등록 없이 스마트스토어를 운영하는 ‘개인 판매자’도 부가세 신고를 해야 하나요?\n사업자등록을 하지 않은개인 판매자사장님이라면 국세청(국번없이 126)에 문의해 부가세 신고 대상 여부를 확인해야 해요. 기존에 개인 판매자였지만 사업자로 전환한 경우에도 국세청을 통해 개인 판매자 상태에서 발생한 매출에 대한 신고방법을 안내받을 수 있어요.\nQ. 스마트스토어를 여러 개 운영 중일 때는 부가세 신고를 어떻게 해야 하나요?\n만약 같은 사업자번호로 여러 개의 스마트스토어를 운영하고 있다면, 모든 계정의 신용카드, 현금영수증 금액과 기타 금액을 확인하고 합산해 매출로 신고해야 해요.\n쿠팡의 판매자센터인 ‘쿠팡 윙’에서 부가세 신고 자료 확인이 가능해요.\nstep 1. 쿠팡 윙 > 정산 > 부가세 신고내역 접속\nstep 2. 결제수단별 매출내역 > 월별조회 확인\n월별조회 일정을 부가세 신고가 필요한 기간에 맞게 설정해주세요. 오른쪽 [정산관리 엑셀 다운로드 목록] 버튼에서 엑셀 파일로 다운로드 가능해요.\n스마트스토어 부가세 신고와 마찬가지로 [신용/체크카드]와 [현금영수증] 합계액을 홈택스 ‘신용카드·현금영수증 발행금액’에, [기타]를 ‘정규영수증 외 매출분’에 입력하면 돼요.\n각 매출처를 통해 부가세 신고 자료를 준비했다면, 홈택스를 통해 부가세를 신고하면 돼요. [홈택스 > 신고/납부 > 부가가치세] 탭에서 가능한데요.\nstep 1. 홈택스 > 신고/납부 > 부가가치세 > ‘일반과세자 정기신고’ 또는 ‘간이과세자 정기신고’\n홈택스에서 로그인을 완료한 후, 과세 유형에 맞는 부가세 신고 페이지로 접속해 주세요.\nstep 2. 기본정보 입력하기\n사업자등록번호를 입력하고 확인 버튼을 누르면 나머지 정보가 자동 완성돼요. 입력된 정보가 맞는지 확인해 주세요. 다음 페이지에서 면세, 영세 및 무실적신고 여부를 체크하세요. 자세한 입력 방법은 <1초라도 아끼는 간이과세자 부가세 신고 Tip>에서 확인 가능해요.\nstep 3. 매출 입력하기\n부가세 신고 자료에서 확인한 매출액을 입력하면 되는데요.이때 각 매출액은 모든 매출처에서 발생한 금액을 더해 작성해야 한다는 점 꼭 기억해 주세요.\n✔ 간이과세자\n신용카드 결제 내역, 현금영수증 발행 내역은 ‘신용카드·현금영수증 발행금액’에, 그 외는 ‘기타금액(정규영수증 외 매출분)’에 입력하면 돼요.\n✔ 일반과세자\n신용카드 결제 내역, 현금영수증 발행 내역은 ‘과세 신용카드 현금영수증 발행분’에, 그 외는 ‘과세 기타(정규영수증 외 매출분)’에 입력하면 돼요.\nstep 4. 매입 입력하기\n다음으로 매입 내역까지 입력하면 부가세 신고가 완료돼요. 아래 글에서 과세 유형별 자세한 입력 방법을 확인할 수 있어요.\n✔ 간이과세자 ▶간이과세자 부가세 신고, 혼자 할 수 있어요✔ 일반과세자 ▶쇼핑몰 운영하는 세무사가 알려주는 ‘부가가치세’ 신고 방법\n만약 자사몰도 함께 운영 중인 사장님이라면 오픈마켓 매출에  PG사 매출도 합산해 신고해야 해요. 토스페이먼츠를 PG사로 이용하는 경우, ‘상점관리자’ 페이지에서 부가세 신고 자료를 다운받을 수 있어요.\n✔ 토스페이먼츠 고객 ▶토스페이먼츠에서 부가세 신고자료 조회하는 방법\n자사몰 매출 내역도 오픈마켓 부가세 신고 자료 입력 방법과 동일하게 신고하면 돼요. 신용카드 및 현금영수증 발행분 매출 금액은 홈택스 부가세 신고 시 ‘신용카드·현금영수증 발행금액’ 란에, 이외 기타 매출 금액은 ‘기타 금액’란에 입력해 주세요.\n현금영수증, 신용카드 매출전표, 세금계산서와 같은 정규영수증은 부가세 공제를 위한 증빙 자료가 돼요.적격증빙이 제대로 준비되어 있지 않으면 부가세를 더 많이 내야 할 수 있기 때문에 꼼꼼하게 확인해야 해요.매입 내역과 관련 자료를 정확하게 파악해 신고해야 세금을 줄일 수 있어요.\n부가세 신고 자료들을 통해 이번에 내야 할 부가세액 규모를 미리 가늠해 본다면 사업 현금흐름 관리가 더 수월해질 거예요. 아무 준비도 하지 않았다가 예상치 못했던 금액이 부가세로 갑자기 빠져나가면 사업 계획에 차질이 생길 수 있거든요.\n현금흐름표를 작성하고 사업 현금흐름을 관리하는 방법이 궁금하다면,이 글을 참고해 주세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}