{
  "url": "https://www.tosspayments.com/blog/articles/semo-11",
  "title": "절세 첫걸음, ‘간편장부’ 작성의 모든 것",
  "content": "사장님, 어릴 때 밀린 일기 몰아 쓴 경험 있으신가요? 피곤하고 귀찮아서 미루다 보면 숙제 검사 전에 몰아서 쓰게 되잖아요. 어제까지 생생하던 기억도 왜 일기장만 펴면 희미해지는지. 사업을 하면 1년에 1번 종합소득세 신고를 하게 되는데요. 종합소득세 신고 때 제출할 ‘간편장부’를 제때 써두지 않으면 밀린 일기를 몰아쓰는 것 같은 막막함이 몰려올 수 있어요. 간편장부가 무엇이고, 어떻게 쓰는지 한 번에 정리해 드릴게요.\n초보 사장님이 꼭 알아야 할 세금은 크게 2가지, 종합소득세(이하 종소세)와 부가가치세(이하 부가세)인데요.‘간편장부’는 종소세를 신고할 때 제출하는 장부예요.\n첫째, 간편장부 작성을 안 하면 내지 않아도 될 세금을 내야 해요.앞에서 세법상 모든 사업자는 장부 기록 및 제출 의무가 있다 했잖아요. 이를 어기면 ‘무기장가산세*’를 내야 해요. 굳이 안 내도 될 돈을 아끼는 것, 절세의 기본이겠죠?\n둘째, 간편장부를 제출하면 종소세를 적게 낼 수 있어요.사업에서 발생한 결손금을 15년 동안 이월해서 공제받을 수 있기 때문인데요. 필요경비가 매출액보다 많으면 적자가 되는데, 이 적자 금액을 ‘결손금’이라 합니다. 올해 결손금이 발생했다면 간편장부 제출을 통해 내년에 발생할 세금을 줄일 수 있어요.\n예를 들어 볼게요. 온라인 쇼핑몰 사장님의 2021년 매출이 6천만 원인데, 필요경비는 1억 원이 발생했어요. 4천만원의 결손금이 생기죠. 이 경우 2021년 사업소득금액은 0원으로 종합소득세 신고를 하게 돼요. 그뿐만 아니라 2021년에 발생한 결손금 4천만 원은 2022년 종합소득세 신고 때 사업소득에서 공제받을 수 있습니다.간편장부를 작성해 신고하면, 결손금 한도 내에서 향후 15년 동안 공제받을 수 있는 것이죠.\n모든 사장님이 ‘간편장부’를 쓰는 건 아니에요. 업종이나 연매출에 따라 종소세 신고할 때 제출해야 하는 장부가 조금씩 달라요.\n국세청에서는 사장님의 업종과 작년 매출을 바탕으로 기장의무구분을 판정해서 우편 혹은 홈택스로 안내하고 있어요.국세청에서 안내한 기장의무구분이 ‘간편장부 의무자’인지 ‘복식부기장부* 의무자’인지 확인해 보세요.\n사장님이 간편장부를 쉽게 작성할 수 있도록국세청에서 엑셀 파일을 제공하고 있어요. 아래 예시를 보고 어떤 항목에 어떤 내용을 쓰면 되는지 확인해 보세요.\n① 일자 : 거래가 발생한 날짜를 기록해요.\n② 계정과목 : 아래 구분에 따른 계정과목을 기록해요.\n③ 거래내용 : 간단히 거래내용을 기록해요.\n(예시) 네이버스토어 상품 판매, 상품 재고 구매, 아르바이트 급여 지급, 사무실 전기요금 납부, 포장용지 구입 등\n④ 거래처 : 실제 거래를 진행한 업체명을 적어요.\n⑤ 수입금액/ 수입부가세 : 매출액과 매출부가세를 분리해서 적어요.\n⑥ 비용금액/ 비용부가세 : 지출한 비용과 비용부가세를 분리해서 적어요.\n⑦ 사업용 유형자산 및 무형자산 금액/ 사업용 유형자산 및 무형자산 부가세 : 기계나 시설, 가구 등 사업용 유형자산 및 무형자산을 구입한 금액과 부가세를 분리해서 기재해요.\n⑧ 비고 : 거래 증빙의 종류를 적어요. \n(예시) 세금계산서, 계산서, 신용카드, 현금영수증 등\n필요경비를 인정받기 위해선 ‘적격증빙’이 필요해요.적격증빙엔 세금계산서, 계산서, 신용카드매출전표, 현금영수증, 기타영수증이 있어요. 장부와 증빙내역 모두 소득세 신고기한으로부터 5년 동안 보관해야 하는데요. 5년이 넘어서 이월결손금 공제를 받는 경우, 이월결손금 공제를 받은 소득세 신고기한으로부터 1년 동안 더 보관해야 합니다.\n첫째, 간편장부는 사업자가 쉽게 장부를 작성할 수 있도록 국세청이 만들었어요. 종합소득세 신고할 때 꼭 필요해요.\n둘째, 결손금이 생기면 결손금을 이월해 향후 15년 동안 세금 공제를 받을 수 있는 것이 간편장부 작성의 가장 큰 장점이에요.\n셋째, 종합소득세 신고 시 제출한 간편장부의 원본과 증빙자료는 소득세 신고기한으로부터 5년 동안 보관해요.\nReview양은지Edit공다솜Graphic이은호, 김지화\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}