{
  "url": "https://www.tosspayments.com/blog/articles/tax-8",
  "title": "",
  "content": "채용을 고려하는 사장님, 고민이 많이 되시죠? 채용을 하려고 근로계약서나 4대보험처럼 기본적으로 필요한 것을 확인하긴 했는데, 비용이 많이 들지 않을지 걱정되실 겁니다. 저도 매년 올라가는 최저임금에 한숨이 나오고, 매달 내는 4대보험을 보면 ‘직원 2명분 월급인데’ 하며 아까운 마음이 들기도 하더라고요.\n하지만 걱정 마세요. 이번 글에서 채용을 하면서도 비용을 아끼는 방법을 알려드릴게요. 바로 채용과 관련한세액 공제 제도 두 가지와고용지원금을 이용하는 방법입니다. 잘만 이용하면 2천만원까지도 아낄 수 있습니다.\n우선 세액공제 제도를 먼저 살펴볼게요. 채용에서도 절세 기회를 놓칠 수는 없습니다. 직원을 구하고도 천만원을 아낄 수 있다면 꼭 챙기셔야겠죠. 세액공제란 말 그대로 세금을 빼주는 것입니다. 만약 사장님이 내야 할 소득세 또는 법인세가 1000만원인데 700만원의 세액공제를 받는다고 하면, 300만원만 세금으로 내면 된다는 것입니다.\n사장님이 기억하셔야 할 대표적인 세액공제 제도로는 두 가지가 있습니다.고용을 증대시킨 기업에 대한 세액공제와중소기업 사회보험료 세액공제입니다. 차례로 알아보죠.\n✅ 통합고용세액공제 제도\n2023년 신설된 통합고용세액공제는 말 그대로 고용을 늘린 기업에 세액 공제 혜택을 주는 제도인데요.\n전년도보다 고용을 늘린 기업에 대해 중소 및 중견기업 기준3년 동안 내야 할 법인세 혹은 소득세에서, 직원 1인당 1년 동안 일정한 금액을 공제해주는 제도입니다. 특히 청년, 장애인 등을 고용할 경우 세금을 더 많이 공제받을 수 있습니다.\n조금 더 정확히 살펴보면, 수도권 내에서 사업을 하는 중소기업 사장님이 청년(만 15세  이상 34세 이하)을 직원으로 채용할 경우1450만원의 세금을 덜 낼 수 있습니다.수도권 외에서 사업하시는 경우엔1550만원을 공제받고요.\n청년이 아닌 직원을 채용할 경우에도 혜택이 있습니다. 중소기업 기준 수도권 내에서는 850만원, 수도권 외 지역에서는 950만원을, 내야 할 소득세에서 빼고 내실 수 있습니다.\n물론, 기본적으로 근로계약을 체결한 4대보험 가입 근로자가 세액 공제의 대상이 되기 때문에근로계약서를 쓰시고 4대보험에 가입하셔야 하고요.정규직을 채용할 경우에만 해당합니다.\n단, 아래의 조건은 공제받을 수 없습니다.\n주의할 점은 세금 혜택을 받은 이후 2년 내에 전체 근로자 수가 감소하면, 공제받았던 세액을 다시 토해내야 한다는 것입니다. 하지만 회사가 계속 성장하고 있고, 고용을 늘리고 있는 과정에 있다면 꼭 혜택을 받는 것이 좋습니다.\n✅ 중소기업 사회보험료 세액공제 제도\n알아두셔야 할 세액공제 제도가 한 가지가 더 있습니다. 직원을 채용하면 필연적으로 따라오는 준조세 4대보험, 부담스러워하시는 사장님이 많으실 텐데요. 4대보험을 내고도 절세할 수 있는 제도로, 조세특례제한법 제30조의 4에서 규정한 ‘중소기업 사회보험료 세액공제’제도가 있습니다.\n사업주가 4대보험으로 내는 금액의 50%~100%를, 소득세 또는 법인세에서 빼주는 제도입니다. 여기서 사회보험은 4대보험을 말하고요.\n이 혜택을 받으려면 일단 아래 조건에 해당하는 중소기업이어야 합니다.\n여기에근로자에게 주는 임금이 최저임금의 100%에서 120%일 때4대보험 대해 세액 공제를 받을 수 있습니다. 또 직원이 청년인 경우에는 4대보험으로 내는 금액의 100%가 세금에서 빠집니다. 4대보험료를 하나도 안 내는 효과가 날 수 있는 것이죠.\n사실, 첫 번째로 살펴봤던 고용을 증대시킨 기업에 대한 세액공제 제도에 비해서는 아낄 수 있는 비용이 적습니다. 그래도 무시할 혜택은 아닙니다. 최저임금을 지급하면, 사장님이 내야 할 4대보험료는 대략 직원 1명당 200만원인데요. 이 제도 혜택을 받는다면 200만원 만큼 세금을 안 낼 수 있기 때문에 잘 활용하셔서 절세하시는 게 좋습니다.\n위 내용은 제가 실제로 상담한, 최저임금으로 직원을 고용한 사장님의 4대보험료인데요. 이 사장님은 1년 동안 237만4800원을 4대보험료로 내셔야 합니다. 그런데 중소기업 사회보험료 세액공제 제도 혜택을 받으면 세금에서 이만큼의 금액이 빠집니다. 결국 4대보험료를 절감하는 것과 같은 효과죠.\n참고로, 산재보험요율은 업종마다 다르기 때문에 이 글을 읽으시는 사장님의 4대보험료는 이 사례와 다를 수 있습니다.\n채용을 하면서 세금 혜택으로 절세하는 방법도 있지만, 고용지원금을 받아 돈을 아끼는 방법도 있습니다.\n먼저 2021년 하반기에 직원을 채용하신 사장님이 주목해야 할 고용지원금이 있습니다. 바로,청년을 채용하면 1년간 매월 75만원 씩 총 900만원 받을 수 있는 ‘청년특별채용장려금’인데요.\n청년을 정규직으로 채용한 중소, 중견기업에 인건비를 지원해주는 정부지원 사업입니다. 2022년에 직원을 채용한 사장님들은 적용이 안 되지만,2021년 하반기에 채용한 사장님들은 아직 신청하실 수 있기 때문에 요건을 잘 확인해보세요.\n2021년 12월까지 정규직으로 채용하고, 채용일 기준 6개월 이상 고용해 9개월 이내 신청하면 되기 때문에,2021년 하반기에 채용하신 사장님들은 아직 신청하실 수 있습니다.이 글이 발행된 2022년 1월을 기준으로 보면, 2021년 5월에 채용해 현재까지 고용되어 있는 청년 직원이 있다면 신청이 가능하시겠죠. 요건에 맞는지 한번 확인해보시고 놓치지 마세요!\n2022년에 새로 생기는 지원금도 있습니다.‘청년일자리 도약장려금’이라는 제도인데요. 5인 이상의 중소기업 등 요건에 해당하는 기업이 취업에 어려움을 겪는 청년을 채용할 경우 월 80만원씩 12개월 동안 최대 960만원을 지원받을 수 있는 제도입니다.\n✅ 이런 기업이어야 신청할 수 있습니다.\n그러니까 만약 22년 5월에 사업에 참여하실 거라면, 직전 월인 4월부터 이전 1년, 즉 2021년 5월부터 22년 4월까지 고용보험에 가입한 직원 수의 평균이 5인 이상이어야 합니다.\n예를 들어, 월별로 고용보험에 가입한 직원 수가 아래 표와 같은 A기업이 있다고 해보겠습니다.\nA기업에서 1년 동안 고용보험에 가입한 직원 수의 평균은 7.33명입니다. 월별 인원을 다 더한 다음 12로 나눈 수치죠. 7.33명은 소수점을 올림하여 8명으로 칩니다. 이 기업은 1년 평균 고용보험에 가입한 직원 수, 즉 피보험자 수가 5명을 넘기 때문에 신청할 수 있습니다.\n다만 수도권에 창업한 경우와 수도권 외 지역에 창업한 경우 지원받을 수 있는 인원이 다릅니다.\n그리고 최대 30명까지만 지원받을 수 있다는 점도 알아두세요.\n✅ 5인 미만이더라도 신청할 수 있는 기업이 있어요.\n성장유망업종, 지식서비스산업관련 업종, 문화콘텐츠산업관련 업종, 신재생에너지산업관련 업종, 사업개시일로부터 7년 이내 청년 창업기업(만15~39세), 미래유망기업\n✅ 위 조건에 해당하는 기업이 이런 사람을 채용해야 합니다.\n*고용보험에 가입했거나, 채용일 기준 3개월 이내 사장님의 사업장에서 계약직 또는 프리랜서로 일했거나 세법에 따라 사업자 등록을 한 청년은 제외됩니다.\n단, 고졸 이하 학력, 고용촉진장려금 대상, 국민취업지원제도 참여자, 청년도전지원사업을 수료한 청년, 자영업 폐업 후 최초로 취업한 청년, 최종학교 졸업일 이후 고용보험에 가입한 기간이 12개월 미만인 청년은 6개월 미만이어도 지원 대상입니다.\n✅ 위 요건을 다 충족하더라도, 이런 조건으로 근로계약을 해야 합니다.\n✅ 지원금은 1년 최대 960만원입니다.\n1인당 80만원씩 1년에 960만원을 지원받을 수 있습니다. 단 6개월 이상 고용을 한 상태여야 하고, 2022년 1월1일부터 12월31일 이내에 채용한 직원이어야 합니다.\n아직 고용센터나 각 기관에서 운영지침에 대한 해석이 완료되지 않았기 때문에 확인해야 할 부분은 남아 있지만, 요약해보자면 위 내용으로 정리될 것 같습니다. 신청은 1월 20일부터청년일자리창출지원 사업 누리집에서 사업장 소재지를 담당하는 운영기관에 해야 합니다.\n세액공제로 절세도 하고 고용지원금도 받으면서 똑똑하게 직원을 채용한다면, 얼마가 들까요?\n서울에서 온라인쇼핑몰을 운영 중인 김토스 사장님이 2022년 초에 만 25세의 청년을 최저임금으로  정규직 채용한다고 가정해볼게요. 1년동안 김토스 사장님이 써야 할 비용은 다음과 같습니다.\n*4대보험료는 대략적으로 계산한 값입니다. 4대보험 요율이 궁금하시면 <쇼핑몰 알바 채용, 3가지를 기억하세요>를 읽어보세요.\n*퇴직금은 퇴사 직전 3개월의 평균 근무 일수에 따라 187만원~191만원 등으로 약간씩 달라지기 때문에 대략 190만원으로 계산했습니다.\n1명을 채용하면 1년동안 약 2천700만원의 지출이 예상됩니다. 그런데 이 사장님이 세액공제와 청년특별채용장려금을 받는다면 어떨까요?\n2천700만원과 420만원. 차이가 꽤 크죠? 약 2280만원을 아낄 수 있는 것입니다.\n이렇듯 세액공제와 지원금제도를 활용하면 채용에 부담하는 실제 금액을 크게 줄일 수 있습니다. 세액공제 제도와 다양한 고용지원금 제도에 관심을 가지셔야 하는 이유입니다.\n1️⃣ 월급이 아닌 1년치 비용을 먼저 생각하세요.연 급여와 4대보험료, 퇴직금 모두 채용에 드는 비용입니다.\n2️⃣ 세액공제 혜택과 고용지원금을 활용하세요.1년치 비용에서 세액공제 혜택과 고용지원금을 활용할 시 비용을 대폭 줄일 수 있습니다. 미리미리 확인해 채용에 드는 금액을 알고 대비할 수 있습니다.\n3️⃣ 고용지원금 지원 시기에 맞게 채용 일정을 조정하세요.1월에 채용하면 고용지원금을 받을 수 있지만 3월에 채용하면 받을 수 없는 상황이라면? 직원이 3월부터 필요하더라도 조금 서둘러서 1월에 채용한다면 고용지원금 받고 비용을 절감할 수 있습니다.\n쇼핑몰 알바 채용, 3가지를 기억하세요사장님이 꼭 알아야 할 세금 용어 5가지\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit노희선Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}