{
  "url": "https://www.tosspayments.com/blog/articles/tax-10",
  "title": "폐업할 때도 세금을 내라고요?",
  "content": "모든 일이 그렇지만 누구나 사업에서 좋은 성과를 낼 수 있는 건 아닙니다. 아무리 노력해도 코로나19 같은 변수가 생기기도 하고, 회사 내부적인 문제가 쌓이기도 하니까요. 사업을 지속하기 어렵다는 판단이 서면 ‘폐업’을 고민하게 되는데요.\n사업을 마무리할 때도 ‘절차’가 있다는 사실 알고 계신가요?사업자등록, 통신판매업 등록, 사무실 임대 등 사업 시작을 위해 절차를 밟았던 것처럼요.\n✅ 쇼핑몰을 운영하고 계시다면‘통신판매업’도 별도로 폐업신고를 해주세요. 폐업신고를 하지 않으면 매년 1월 납부했던 통신판매업 등록면허세를 계속 내야 합니다.\n대부분 사장님들이 여기까지는 꼼꼼하게 잘 진행해 주시는데요. 의외로 폐업할 때 내야 할 세금을 놓쳐 손해를 보는 분들이 많습니다.[사장님세무서]에필로그에서는 폐업하기 전 꼭 확인해야 할 세금을 정리해 봤습니다.\n폐업할 때 내는 부가가치세*(이후 부가세)는 크게 2가지로 나눌 수 있습니다.\n*부가세에 대해 더 알고 싶다면[쇼핑몰 운영하는 세무사가 알려주는 부가세 신고 방법]을 읽어보세요.\n1️⃣ 폐업일까지 발생한 매출에 대한 부가가치세\n사장님이 일반사업자로 사업체를 운영하시다가 10월 30일에 폐업을 했다고 가정해 보겠습니다. 그동안은 1월과 7월에 부가세를 신고·납부(간이사업자라면 1월) 하셨을 텐데요.\n폐업일까지 발생한 매출에 대한 부가세 신고납부 기간은 ‘폐업일이 속한 달의 다음 달 25일’입니다.10월 30일에 폐업 신고를 했다면 11월 25일까지 부가세 신고·납부를 완료해야 합니다.\n2️⃣ 폐업 시 잔존재화에 대한 부가가치세\n여기서 ‘잔존재화’는 매입세액 공제를 받았는데 폐업하는 시점에 남아있는 물건을 뜻합니다.판매를 위해 구매한 상품이 될 수도 있고 기계, 시설, 장비 등 사업을 위해 구매한 고정자산도 포함됩니다.\n“사업이 잘 안돼서 폐업을 하는데 왜 세금을 내야 하나?” 의문이 드실 수도 있어요.이유는 세법(부가세 제 10조 6항)에서 폐업 시 잔존재화가 대표인 사장님 소유가 된다고 보기 때문입니다.\n여기서 핵심은 사장님이 사업자만 받을 수 있는 매입세액 공제 혜택으로 물건을 구매했다는 겁니다. 보통의 개인은 받지 못하는 혜택이죠.폐업을 하게 되면 잔존재화가 개인의 몫으로 인정되기 때문에 사업자에게 제공한 혜택을 거둬들이는 개념이라고 생각할 수 있습니다.\n✅ 폐업 시 잔존재화의 과세표준\n*과세표준 금액에서 10% 부가세율을 계산한 금액이 폐업 시 잔존재화에 대한 부가세입니다.\n이처럼 재화 종류마다 과세표준이 다른데요. 예를 들어 보겠습니다. 사장님이 1억원에 해당하는 상품을 매입한 후 1년 동안 열심히 사업을 하다가 폐업하는 경우와, 1억원에 해당하는 기계를 매입한 후 열심히 사업하다가 폐업하는 경우의 폐업 시 잔존재화에 대한 부가세를 비교해 보겠습니다.\n감가상각*이 반영됐는지 아닌지에 따라 부가세 차이가 나는데요. 부가세법상 2년이 넘으면 기타 감가상각 자산의 경우, 폐업 시 잔존재화에 대한 부가세가 발생하지 않습니다.\n*감가상각 : 건물, 기계 등 고정자산의 경우 시간이 갈수록 성능이나 가치가 떨어지는데요. 이를 ‘감가’한다고 합니다. 따라서 ‘감가’를 반영해 고정자산의 원래 구입비용보다 저렴한 비용으로 회계 처리해 주는 것을 ‘감가상각’이라고 합니다.\n사장님들이 실수로 무신고, 과소신고를 해서 가산세 폭탄을 맞는 경우가 정말 많습니다. 폐업을 할 때 남은 물건들에 대한 부가세를 납부해야 한다는 사실 꼭 기억하시면 좋을 것 같습니다.\n폐업 시 잔존재화에 대한 부가세 또한 폐업일이 속한 달의 다음 달 25일까지 부가세 신고납부를 완료해야 합니다.\n사업을 시작할 때도 부가가치세와 종합소득세가 중요한 것처럼 폐업을 할 때도 부가세와 종소세가 중요합니다. 부가세 신고를 마쳤다면 마지막으로 종소세 신고*도 챙기셔야 합니다.\n*종소세 신고에 대해 자세히 알고 싶다면[쇼핑몰 사장님이 알아야 할 종합소득세 기초상식]을 읽어보세요.\n1월 1일부터 폐업일까지의 소득(다른 소득이 있을 경우 포함)에 대해 폐업일 다음 해 5월에 종소세 신고·납부를 완료해야 합니다.10월 30일에 폐업했다면 그다음 해 5월 종소세 신고·납부를 마쳐야 하는 것이죠.\n폐업을 하고 11월에 바로 다시 취업을 해서 다음해 1월 연말정산을 하시더라도 근로소득 외 수입이 있었기 때문에 5월 종소세 신고·납부 의무는 남아있습니다.\n폐업도 힘든데, 폐업 과정에서 돈과 시간이 추가로 들면 더 힘들 텐데요. 그럴 땐 소상공인시장진흥공단에서 운영 중인 소상공인 폐업 관련 지원제도를 활용할 수 있습니다.\n1️⃣ 사업정리컨설팅\n폐업 절차를 진행할 때 ‘세금’ 등 전문가의 도움이 필요한 5가지 분야 중 최대 3개 분야를 선택해 무료로 도움을 받을 수 있습니다.\n2️⃣ 점포철거비 지원\n폐업할 때 사업정리비용(원상복구, 철거 등)을 지원하는 제도입니다. 일반적으로 임대차계약을 할 때 인테리어를 바꿀 수 있지만 다음 임차인을 위해 임대차계약 종료 시 ‘원상복구’를 해야 한다는 조항이 있는데요. 폐업을 하더라도 마찬가지입니다.\n쇼핑몰의 경우 사무실을 스튜디오처럼 꾸미기도 하고, 물류 때문에 임시 가벽 등을 두는 일이 많은데요. 인테리어를 진행할 때도 돈이 많이 들지만 철거를 할 때도 비용이 발생합니다. 이 지원제도를 활용하시면 평당 8만원~250만원 한도로 지원 받을 수 있습니다.\n점포철거비 지원 자격이 되는 분들은희망리턴패키지 홈페이지에서 지원비를신청할 수 있습니다.\n지금까지 사업의 시작부터 운영, 그리고 마무리까지 필요한 세금 지식을 [사장님 세무서]에서 함께 살펴보았습니다.\n사장님의 세금 처리를 해주는 세무사가 아니라, 정씨네만물상을 운영하는 사업자의 입장으로 어떻게 하면 세금을 줄일까, 비용을 최소화할까, 채용을 효율적으로 할 수 있을까 매일 밤 고민해 본 결과들을 [사장님 세무서]에 담으려고 했습니다.\n하지만 사업마다 케이스가 다르고, 세금 특성상 복잡도가 높아 이 글들이 모든 문제의 해결책이 될 순 없을 것 같아 아쉬움이 남는데요. 마지막으로 사장님이 세무, 회계 관련 조력자를 구할 때 좋을 팁을 하나 드리고자 합니다.\n[사장님세무서]는 오늘 영업을 마치지만 사장님들이 내딛는 모든 걸음, 토스페이먼츠가 계속  응원하겠습니다.\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit공다솜Graphic이은호, 조영주\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}