{
  "url": "https://www.tosspayments.com/blog/articles/tax-0",
  "title": "",
  "content": "2020년 처음 문을 연 ‘정씨네만물상‘의 오늘 매출은 234,770원입니다.\n스마트스토어를 오픈하고 ‘누구 한 명은 주문하겠지?’하고 밤새 마음을 졸였던 첫 날을 여전히 기억합니다. 갑작스런 쿠팡 로켓배송 입점 제안에 종일 설레기도 했고요. 처음 고객 컴플레인을 받았을 땐 생각보다 큰 상처를 받았습니다. 고객 컴플레인이 나를 발전시킬 무기라는 생각이 들 무렵, 정씨네만물상은 연간 약 7천만원의 매출을 올리게 됐습니다.\n정씨네만물상은 주로 밤에 운영됩니다. 낮에는 세무사로 일하기 때문인데요.세무사라는 본업이 있는데 밤마다 택배박스를 포장하는 이유는 간단합니다. “쇼핑몰 창업 꼭 해보고 싶다”는 간절한 마음이 들어서 입니다.물론 지금보다 돈을 더 많이 벌고 싶은 마음도 있었고요.\n이런 마음이 들게 된 건 세무사로 수많은 온라인 쇼핑몰 사장님을 만난 덕분입니다. 1-2년 남짓한 짧은 기간에 수십억원 대의 매출 성장을 이룬 사장님, 구매대행과 온라인 판매로 이미 높은 성과를 만들어 여러 매체에서 강의를 하고 있는 대학생 사장님도 계셨습니다.\n부러웠습니다. 온라인 시장의 가능성이 무한하다는 걸 체감할 수 있었고, 고객으로 찾아온 사장님들이 더 높은 성과를 위해 도전하는 모습도 큰 자극이 됐고요. 시간이 갈수록 투자하는 만큼 성장이 가능한 시장이라는 확신이 들었고 옆에서 지켜볼 땐 비교적 쉽게 진입할 수 있는 시장이라는 생각도 있어 덜컥 ‘정씨네만물상’을 오픈했습니다.\n시작은 쉬웠습니다. 만만하게 생각했다는 것이 더 정확한 표현일 것 같습니다. 처음에는 팔고 싶은 상품을 소싱하고, 상품 촬영을 하고, 스마트스토어 상세페이지를 만들고, 마케팅을 공부했습니다. 검색만 하면 정보가 넘쳤고, 하나씩 미션을 달성해 가는 것도 뿌듯했습니다.\n물론 현실은 완전히 달랐습니다.\n팔고 싶은 상품을 소싱했지만, 시장은 이미 적은 물량으로 진입하기 어려운 가격이 형성되어 있었습니다. 선배 사장님들이 올려준 팁을 보며 상품 촬영을 했지만, 실물과 달라 반품 요청이 들어왔고요.\n유튜브, 블로그로 열심히 공부했기 때문에 특히 자신이 있던 ‘마케팅’ 실행 결과는 처참했습니다. 분명 효율이 좋은 매체라고 들었는데, 막상 제가 적용하면 효율이 나지 않았습니다. “네이버 공식 광고 대행사입니다”라고 수없이 전화를 거는 광고대행사가 광고를 잘 하진 않는다는 사실도 돈을 쓰고 나서야 깨닫게 됐습니다.\n시간과 장소에 구애받지 않고, 큰 자본 없이 할 수 있다는 온라인 쇼핑몰의 장점이 결국 사업 운영에 있어 가장 큰 단점이 될 수도 있다는 생각이 들 즈음 온라인 쇼핑몰이야말로 꾸준한 연구와 노력이 필요한 분야라는 걸 절실히 느끼게 됐습니다.\n쇼핑몰 운영은 부업이기 때문에 본업으로 쇼핑몰을 운영하는 사장님보다 훨씬 완만한 길을 걸었을지도 모릅니다. 매출에 대한 욕심은 있었지만, 압박은 덜했으니까요.\n하지만 쇼핑몰을 직접 운영해 보니, 쇼핑몰 운영 자체에 대한 이야기보다 본업인 세무사로서 매일 고군분투하는 동료 사장님에게 해주고 싶은 이야기가 많아졌습니다.네, 바로 ‘세금’에 관한 이야기입니다.\n세무사라서 온라인 쇼핑몰을 창업할 때 ‘세금’과 관련된 부분을 수월하게 챙길 수 있었는데요. 결국 전문가를 구하거나, 기초부터 공부해서 직접 세금 처리를 하셔야 하는 사장님들 입장에서는 너무 막막하고 힘든 일이 될 수 있겠구나 하는 생각이 들었습니다.\n사업장 주소, 사업자 유형(간이, 일반), 업종, 채용 방식 등 사소한 결정이라고 생각할 수 있는 부분들이 결국 ‘절세’와 연결되기 때문에 안타까운 경우가 많은데요. 모든 세금 문제를 해결해 드리지 못하는 아쉬움을 담아 [사장님 세무서] 콘텐츠를 준비했습니다. 동료 사장님들의 전담 세무사가 되어 드리겠습니다.\n이 콘텐츠를 읽는 사장님들에게 가장 먼저 전하고 싶은 말은 ‘돈을 벌고 싶다면 세금에 대한 인식을 바꿔야 한다’는 것입니다.많은 분들이 ‘세금’이라는 단어 자체에 대한 거부감을 갖고 계신데요. 사업이 커질수록 세금을 알아야 돈을 버실 수 있습니다.\n✅ 부가가치세 신고기간만 되면 그동안 받았던 부가세가 어딨는지 모르겠다\n✅ 1년 사업을 결산하는 종합소득세 신고기간에는 번 돈에 비해 세금이 과하게 높은 것 같다\n둘 중 하나라도 공감하신다면 하루빨리 세금에 대한 인식을 바꾸셔야 합니다. 세무사 관점에서 고객의 일은 칼같이 해도 막상 제 사업을 하니 빠뜨리는 부분이 있는 게 ‘세금’입니다. 인식을 바꾸지 않으면 반드시 후회하게 됩니다.\n그렇다면 세금에 대한 인식 어떻게 바꿔야 할까요?세금을 ‘없다가 생기는 것’이라고 생각하기 보다, ‘사업을 하면 반드시 지출해야 할 비용’으로 생각하면 좋습니다.\n온라인쇼핑몰을 이미 잘 운영하고 계신 사장님이라면 ‘마케팅 비용’을 쓸 때 선택과 집중을 통해 최대 효율을 내고 계실 거예요. 마케팅에 대한 감이 없는 저는 다양한 방법을 시도했고 광고비로 과다 지출을 했지만 큰 성과를 내지 못했습니다. 제가 효율적인 방법을 미리 알았더라면 어땠을까요?\n세금도 동일합니다.\n효율적으로 세금에 대한 전략을 짤 수 있다면, 세금 부담 또한 줄일 수 있습니다.[사장님 세무서]는 사장님이 세무서 가시기 전에 알아야 할 각종 세금 문제들을 쉽게 풀어보려고 합니다. 업종마다, 사업 규모마다 모두 다르겠지만 기본적으로 생각해 두면 좋을 문제들을 정리해 둘게요.\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit공다솜Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}