{
  "url": "https://www.tosspayments.com/blog/articles/tax-6",
  "title": "온라인쇼핑몰 절세, ‘이것’만은 꼭 알아두세요",
  "content": "초보 사장님들이 사업 선배를 만나면 가장 많이 묻는 질문 중 하나는“쇼핑몰 절세, 어떻게 하나요?”입니다. 사업을 해본 분이라면 대부분 일단 ‘이것’만 잘 챙기라고 하실 텐데요.\n네, 사장님이 절세를 위해 꼭 챙겨야 할 것은 바로 매입 내역을 증빙해 줄 수 있는 ‘정규영수증’을 잘 챙기는 것입니다.아무리 사업을 위한 지출이었어도 정규영수증이 아니면 비용으로 인정받을 수 없기 때문입니다.\n사장님이 쇼핑몰 홍보를 위해 마케팅 회사와 계약을 맺는다고 가정해 보겠습니다. 마케팅에 대한 대가 지불은 ‘과세 용역’에 해당합니다. 따라서 마케팅 회사에 세금계산서를 요청하여야 합니다. 만약 신용카드로 비용을 지불했다면 신용카드매출전표(신용카드 영수증), 현금으로 결제했다면 세금계산서 또는 현금영수증을 반드시 챙겨두셔야 합니다.\n정규영수증을 챙기지 않으면 아래와 같이 세금 납부 시 낭패를 볼 수 있습니다.\n✅ 부가가치세 신고할 때 매입세액공제를 못 받는다.\n✅ 종합소득세 또는 법인세를 신고할 때 비용 인정이 안 된다.\n따라서 절세의 기본은 세금 신고 시 ‘매입’을 증빙할 수 있는 정규영수증을 잘 챙기는 것입니다.\n온라인쇼핑몰 운영하시는 사장님 대부분이 ‘마케팅’에 큰 비용을 쓰고 계실 거라고 생각합니다. 저도 온라인쇼핑몰을 운영하면서 블로그 체험단 광고, 검색 광고, 파워링크 광고, 트래픽 광고 등 매출을 높이기 위한 다양한 마케팅을 시도해 봤습니다. 광고대행사에 맡겼다가 일이 잘못돼 온라인광고분쟁조정위원회를 통해 중재를 받았던 경험도 있고요.\n사실 회사와 회사가 거래하는 마케팅 비용이 크게 문제가 될 일은 거의 없습니다. 광고대행사에 돈을 내고 그만큼의 용역을 제공받았을 때 광고대행사에게 세금계산서만 발급받으면 되니까요. 네이버를 통해 진행하는 파워링크, 쇼핑광고도 충전한 금액에서 광고비로 차감될 때마다 세금계산서를 발행하고 있으니, 사장님이 따로 챙기지 않더라도 매입세금계산서가 차곡차곡 쌓입니다.\n단! 네이버, 다음, 구글 등의 플랫폼에서 ‘계좌이체’가 아닌 ‘카드’로 광고비를 충전하시는 경우, 신용카드매출전표와 세금계산서 중 하나로만 공제* 받을 수 있게 잘 확인하셔야 합니다.\n*이중으로 공제를 받은 것이 적발되면 공제를 받았던 금액이 추징됩니다. 적발 시점이 공제 후 가까운 시점이면 부가세만 추징되지만, 적발 시점이 소득세 신고 이후일 경우 경비 처리를 받았던 소득세도 가산세를 포함해 추징될 수 있습니다.\n✅인플루언서 마케팅 비용 공제받는 방법\n파워블로거나 인플루언서 통해 상품 마케팅을 할 때 상대가 사업자가 아닌 개인인 경우도 있습니다. 개인은 세금계산서 발급이 어렵기 때문에 파워블로거 혹은 인플루언서의 인적사항을 받아 인건비 신고를 하셔야 합니다.건별로 광고 용역을 맡기는 것이기 때문에 지급액의 3.3%를 공제하는 프리랜서 형태의 인건비 신고를 통해 비용 인정을 받을 수 있습니다.\n* 의류 쇼핑몰의 경우, 피팅모델을 많이 구하시는데요. 이 경우 모델 에이전시를 통해 기업 간 계약을 하시거나 개인 피팅모델분의 인적사항을 받아 프리랜서 형태로 인건비를 신고하시면 됩니다.\n사업을 하다 보면 직원 혹은 직원의 가족, 거래처의 크고 작은 경조사와 관련해 비용을 지출해야 할 경우가 생깁니다. 규모가 크거나 거래처가 많다면 경조사비가 더 많아지고요. 경조사의 경우, 정규영수증이 없어도 비용처리가 가능하다는 사실 알고 계셨나요?\n경조사비 지출은 크게 2가지 상황으로 구분해 볼 수 있습니다.\n✅ 임직원에게 지급하는 경조사비임직원에게 지급하는 축의금이나 부조금 등의 경조사비를 세법에서‘복리후생비’로 정의합니다. 복리후생비는 보수 외에 근로자의 복지와 후생을 위해 지불하는 경비를 말합니다. 회사를 다녀본 사장님이라면 회사의 복리후생 내규를 보신 적도 있으실 텐데요.\n경조사비는 국세청 예규에 따라 ‘사회통념상 타당하다고 인정되는 범위’ 내에서만 지급해야 합니다.회사의 경조사비 지급규정, 지급능력, 직원의 지위, 연봉 등을 종합적으로 판단해 합리적으로 결정된 금액이라고 판단될 때 ‘비용’ 인정이 가능합니다. 실무적으로 월급의 50~100% 이내의 범위에서 지급하는 경조사비는 사회통념상 타당한 것으로 보고 있으니, 사내 복리후생 규정을 만들 때 참고하시면 좋을 것 같습니다.\n✅ 거래처에게 지급하는 경조사비사업을 하다 보면 임직원뿐 아니라 상품을 매입하는 유통사나 제조사, 마케팅을 대행하는 광고대행사, 거래처의 경조사도 챙겨야 하는데요.이 경우, 복리후생비가 아닌 ‘접대비’로 비용처리가 가능합니다. 접대비로 지출하는 경조사비의 경우, 건당 20만원을 넘을 수 없습니다.경조사비 인정이 가능한 연간 한도(연 1천2백만원, 중소기업의 경우 연간 3천6백만원)도 꼭 확인하시길 바랍니다.\n*접대비의 세법상 한도 :1천2백만원(중소기업 3천6백만원) X 사업개월수 + 수입금액의 일정 비율\n사장님마다 상품을 매입하는 경로가 다르겠지만, 기본적으로는 회사와 거래를 하고 정규영수증인 세금계산서를 발급받는 경우가 많을 것입니다. 세관을 통해 상품 수입을 하는 경우에도 정규영수증인 수입세금계산서가 발행되므로 비용을 인정받을 수 있겠죠.\n문제는 도매시장에서 상품을 사입할 때 종종‘거래명세서’를 받는 경우입니다.거래명세서는 정규영수증이 아니기 때문에 적격 증빙 자료로 인정받을 수 없습니다.이 경우 아래 2가지 선택지 중 하나를 골라야 비용으로 인정받을 수 있습니다.\n(1)의 방법은 매입가의 10%를 추가로 지불해 정규영수증을 받는 것으로 적법한 비용처리가 될 것 같은데, (2)의 방법은 정규영수증 발급도 안 되는데 왜 해야 할까요?\n바로 ‘가산세’ 때문입니다. 세법에는 정규영수증을 받지 못한 금액을 지출 비용으로 처리할 때 2%의 가산세를 납부하도록 하는‘증명서류 수취 불성실 가산세’란 제도가 있습니다.\n*소득세법 제81조의6 [증명서류 수취 불성실 가산세], 법인세법 제75조의5 [증명서류 수취 불성실 가산세]\n사장님에게는 발생한 비용이 ‘사업’에 필요한 내역이라는 것을 증명할 입증책임*이 있습니다. 따라서 거래명세서를 꼭 챙기시고, 거래명세서의 금액을 현금으로 건네지 마시고 꼭 계좌이체로 흔적을 남겨주시길 바랍니다.\n*증빙 없이 비용 처리를 받으면 ‘증빙불비 가산세’를 내야 합니다. 소득세 신고를 할 때 가산세를 기재하게 돼있고요. 가산세 금액이 크면 증빙 없이 비용처리받은 금액이 크다는 의미가 되기 때문에 금액이 클수록 담당 공무원이 확인을 요청할 확률이 높아집니다.\n꼭 거래명세서가 아니더라도 계약서, 기타영수증과 함께 금융거래 내역을 남겨두시면 가산세를 내긴 하지만 비용 인정을 받을 수 있습니다. 또 추후 발생할 입증책임의 문제가 발생했을 때 도움이 됩니다.\n온라인쇼핑몰을 운영하면 ‘배송비’를 정산할 일이 정말 많아집니다. 배송 물량이 정말 많은 사장님의 경우 배송비가 백원이라도 저렴한 곳을 찾는 것이 비용 절감에 큰 영향을 주기 때문에 신중하게 업체를 선택하시는데요.\n배송비는 어떻게 ‘비용’으로 인정받을 수 있을까요? 네, 정규영수증을 받으면 됩니다. 배송업체나 물류업체에서 사장님의 사업자로 세금계산서를 발급해 주거나, 플랫폼을 통해 금액을 미리 충전해 두고 배송 건이 생길 때마다 금액이 차감되는 서비스를 이용할 경우 세금계산서, 현금영수증, 카드매출전표 등을 받아 비용처리가 가능합니다.\n법인사업자를 운영하는 사장님의 경우 법인 명의로 휴대폰을 구매해 법인의 지출로 사용하시거나, 직원들에게 통신비 지원 명목으로 급여와 함께 지급한 통신 비용을 인정받고 계실 텐데요.\n반면 개인사업자를 운영하는 사장님 중에는 개인 명의로 된 핸드폰을 업무에 사용하는 경우가 많습니다.아무리 개인 명의의 휴대폰이라도 업무에 사용한다면 부가세 매입세액 공제도 받을 수 있고, 종합소득세 신고 시 비용으로 인정받을 수 있다는 사실, 알고 계셨나요?\n사용 중인 통신사 고객센터에 연락해 신분증과 사업자등록을 제출하면 바로 세금 혜택을 받을 수 있습니다. 물론 통신사마다 그 과정이 다를 수 있지만 절차가 비교적 간단하니 바로 해두시면 좋은 부분입니다.\n세무사인 저도 미루고 미루다가 등록을 했는데요. 한 달 평균 통신비가 10-15만원임을 감안할 때 연 120-180만원 정도의 금액을 비용으로 인정받을 수 있고, 부가세 공제도 받을 수 있습니다. 아직 통신사에 사업자등록증을 제출하지 않았다면 서둘러 등록하세요.\n법인사업자인 경우 법인카드를 발급해 사용하면 별도의 작업 없이 국세청에 자동으로 등록되지만, 개인사업자의 경우, 사업에 주로 사용하는 체크카드 또는 신용카드를 국세청에 별도로 등록하는 과정이 필요합니다.\n물론 사업용카드 등록이 필수는 아닙니다. 하지만 부가세 신고할 때 국세청에서 사업용카드의 사용내역을 조회해서 활용하는 경우가 많습니다.사업용카드가 등록되지 않을 경우 부가세 공제를 놓칠 가능성이 있고, 관련하여 비용 누락으로 이어질 수도 있으니 등록하시는 것을 추천드립니다.\n카드는 꼭 1장만 등록해야 하는 것이 아니고, 여러 장을 등록해도 문제가 없으니 사업용으로 사용하는 카드들을 꼭 등록하고 세금 공제를 받으셔야 합니다. 당장은 사소한 금액처럼 보이지만, 사장님이 적용받는 종합소득세율이 40%의 구간이라고 가정한다면 사소한 비용 10만원만 반영되어도 4만원을 절세하는 효과가 발생하니까요.\n절세는 엄청난 ‘세무 전략’에서 나오기보다, 사소하지만 기본적인 것을 잘 챙기는 것에서 시작됩니다.[사장님 세무서]와 함께 절세의 기본부터 함께 실행해 보시길 추천합니다.\n사장님 세금 부담이 줄어든대요사장님이 꼭 알아야 할 세금 용어 5가지\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit공다솜Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}