{
  "url": "https://www.tosspayments.com/blog/articles/tax-4",
  "title": "",
  "content": "창업 중소기업 세금 감면 혜택을 100% 누릴 수 있는 4가지 조건 대해지난 콘텐츠에서 알아봤습니다. 세금을 1원도 안 내려면‘수도권과밀억제권역 외’에서‘법에서 정한 업종’으로,‘최초 창업’한‘청년’이라는 4가지 조건에 해당해야 했습니다.\n그런데 4가지 조건에 해당하지 않더라도 너무 안타까워하지 마세요. 조세특례제한법 제 6조에서 규정하고 있는창업 중소기업 세액 감면 제도는 “해당 사업에서 발생한 소득에 대한 법인세 또는 소득세의 50%~100%를 감면받을 수 있음”이라고 규정합니다.100%는 아니더라도 절세 혜택을 누릴 수 있는 분들이 있다는 것이죠.\n창업 중소기업 세액 감면 제도의 수혜 대상이 될 수 있는 조건 중‘수도권과밀억제권역’과‘청년’에 주목해야 합니다. 수도권과밀억제권역 내에 창업했는지 외에 창업했는지, 청년인지 여부에 따라 감면율이 달리 적용되거든요.\n수도권과밀억제권역 외에서 창업했지만청년이 아닌 경우에는50%의 절세 혜택을 받을 수 있습니다. 또수도권과밀억제권역 내에서 창업했더라도 창업자가청년이라면50%를 절세할 수 있습니다.\n예를 들어 볼게요. 온라인쇼핑몰을 창업한 사장님 네 명이 있어요. 창업 지역과 청년 여부가 다른 분들이고요.\n✅대전에 창업한청년김비바 사장님\n✅서울에 창업한청년박토스 사장님\n✅부산에 창업한장년정페이 사장님\n✅수원에 창업한장년이먼츠 사장님\n이중 100% 감면 혜택을 받고 완벽히 절세하는 사람은 누구일까요?\n대전에서 창업한 김비바 사장님이죠.수도권과밀억제권역 밖에서 창업을 한 청년이니까요.\n서울에서 창업한 박토스 사장님은 청년이기는 하지만 수도권과밀억제권역 안에서 창업, 즉 지역 요건을 충족하지 못 했기 때문에50%의 감면 혜택을 받습니다.\n부산에서 창업한 정페이 사장님은 지역 요건은 충족하지만 청년이 아니어서50% 절세 혜택을 받죠.\n다만, 수원에서 창업한 이먼츠 사장님은 감면 대상이 아닙니다. 청년도 아닐 뿐더러 수도권과밀억제권역 내에서 창업했기 때문에 소득세 감면을 받을 수 없죠.\n이런 이먼츠 사장님은 세금 혜택을 받을 수 있는 방법이 전혀 없는 것일까요?\n청년도 아니고 수도권과밀억제권역 내에서 창업한 이먼츠 사장님 같은 분들도 딱 한 가지 챙겨 보실 만한 것이 있습니다. 바로‘생계형 창업’인지 여부입니다.\n생계형 창업이란연 수입금액이 8천만원 이하인 영세한 사업자를 말합니다. 이 경우청년인지, 수도권과밀억제권역 외에 창업했는지 여부에 관계 없이 50%~100%의 세금을 감면해주고 있습니다.\n2021년까지는 연 수입금액 4천8백만원 이하인 사업자만 생계형 창업으로 세금 감면 대상에 해당되었는데요. 2022년도부터는 세법이 개정되어 연 수입금액 기준이 8천만원으로 확대됩니다. 코로나19 등 어려운 환경에서 창업 부담을 덜 수 있도록 한 것이죠.\n생계형 창업의 경우창업 지역이 수도권과밀억제권역인지 여부에 따라 감면율이 다릅니다.수도권과밀억제권역 내에서 창업하신 경우에는 50%의 절세 혜택을, 해당권역외에서 창업하신 경우에는 100%의 절세 혜택을 누릴 수 있습니다.\n이 또한 5년간 세금 감면을 받을 수 있습니다. 단, 5년의 기간 중 연간 수입금액이 8천만원 이하인 기간에만 가능합니다.\n이런 감면 혜택을 잘 챙겨본다면 가용 자금을 확보하는 데 큰 도움이 되실 겁니다.\n지금까지 창업중소기업 세액 감면 제도를 알아봤습니다. 이 제도에 따라 100% 감면을 받을 수 있는 조건이 궁금하신 분들은쇼핑몰 사장님이 5년간 세금 1원도 안 내는 비결을 읽어보시면 됩니다.\n그밖에, 제가 세무사로 활동하면서 창업중소기업 세액감면 제도와 관련해 질문을 많이 받았던 것들을 ‘자주묻는 질문’으로 모아봤습니다.\nQ. 창업중소기업 세액 감면 제도로 세금 감면을 받고 있는데요. 군 입대를 하게 되어 친구에게 사업자 대표 자리를 주려고 합니다. 대표자가 변경된 후에도 계속해서 감면을 받을 수 있을까요?\n청년 대표에서 청년 대표로 변경되는군요. 그렇다면 여전히 ‘청년’이라는 요건은 충족한 상태입니다. 하지만 대표자가 변경된 것은 창업을 한 것으로 인정되지 않기 때문에,세액 감면을 적용 받을 수 없습니다.\nQ. 서울에서 창업을 한 청년인데, 이사를 가게 되어 사업장을 대전으로 변경했습니다. 사업장 주소지가 바뀐 뒤에도 100% 감면을 받을 수 있을까요?\n서울(수도권과밀억제권역 내)에서 청년 창업을 했기 때문에 이미 50% 감면율을 적용 받을 수 있는 상황이었군요. 그런데 대전(수도권과밀억제권역 외)으로 이사를 가시는 거고요.\n이사를 가면서 수도권과밀억제권역 외 창업한 청년이 되긴 하지만, 감면율은 50%에서 100%로늘어나지 않습니다.\n참고로, 반대의 경우는 다릅니다. 수도권과밀억제권역 외에서 창업한 청년 대표가 사업장을 수도권과밀억제권역 내로 이전하면 감면율이 50%로 줄어듭니다.\n서울에서 대전으로 옮긴다고 해서 감면율이 늘어나지는 않지만 대전에서 서울로 자리를 옮긴다면 감면율이 줄어드는 것이죠.\nQ. 서울에서 창업을 한 장년입니다.창업중소기업 세액 감면제도를 적용 받기 위해 청년인 딸로 대표자를 변경하려고 합니다. 감면을 적용 받을 수 있을까요?\n청년이 아닌 대표자에서 다른 청년으로 대표자를 변경하더라도감면을 적용 받을 수 없습니다.첫 번째 질문에 대한 답변처럼, 대표자 변경은 최초 창업이 아니기 때문입니다.\nQ. 서울에서 창업한 청년인데, 개인사업자로 운영을 하다가 매출과 이익이 크게 늘어 법인으로 전환을 하고자 합니다. 현재 창업중소기업 세액 감면제도로 2년간 감면율 50%를 적용받아왔는데, 법인으로 전환해도 남은 3년간 계속 받을 수 있을까요?\n사업에 관한 일체의 권리와 의무를 양수/양도하는 것을 ‘포괄양수도’라고 하는데요. 포괄양수도해서 법인으로 전환한다면, 남은 기간인 3년 동안에도 계속 감면 혜택을 받을 수 있습니다.\n마진율 높은 상품과 저렴한 임대료를 찾고 효율적인 마케팅을 고민하는 데 많은 시간을 쓰시죠. 세금에도 많은 관심을 기울인다면, 경쟁력 있는 사업가가 될 수 있을 것입니다. 세금을 줄여 얻게 되는 역매출 효과를 한번 고민해보시면 좋겠습니다.\n쇼핑몰 사장님이 5년간 세금 1원도 안 낸 비결사장님이 꼭 알아야 할 세금 용어 5가지\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit노희선Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}