{
  "url": "https://www.tosspayments.com/blog/articles/vat2025",
  "title": "",
  "content": "✅ 부가가치세에 대한 정의를 알 수 있어요\n✅ 올해 부가가치세 사업자 기준이 어떻게 달라졌는지 확인할 수 있어요\n✅ 사업자별 부가가치세 신고·납부 기간 및 방법을 알 수 있어요\n개인 사업자들이 꼭 챙겨야 할 기간이 돌아왔어요. 바로, 부가가치세 신고·납부 기간이에요. 이는 사업자의 의무이기에 관련 내용을 미리 파악해 기간을 잘 챙기는 것이 중요해요. 특히 올해부터는 사업자 구분 기준이 달라졌기에 이 부분도 놓치지 말고 꼼꼼하게 확인해 보세요.\n우선, 부가가치세에 대한 이해가 필요해요. 부가가치세는 무엇인지, 어떤 사업자에게 부가가 치세 납부 의무가 있는지 자세히 알려 드릴게요.\n1️⃣부가가치세 정의\n부가가치세(Value Added Tax, VAT)란 상품(재화)의 거래나 서비스(용역)의 제공 과정에서 얻어지는 부가가치(이윤)에 대하여 과세하는 세금이며 줄여서 ‘부가세’라고 해요. 한 마디로, 사업자의 사업소득에 부과되는 세금이라고 이해해 주시면 돼요.\n부가가치세는 이미 물건값에 포함되어 있기에 실제로는 최종소비자가 부담하고 있어요. 이에 사업자는 최종소비자가 부담한 부가가치세를 다시 세무서에 납부하는 절차를 거쳐야 해요. 상품을 판매하거나 서비스를 제공할 때 거래금액에 대한 일정 금액의 부가가치세를 징수해 납부하는 거죠.\n사업자가 납부하는 부가가치세는 매출세액에서 매입세액을 차감해 계산해요. 매출세액, 매입세액 등 세금 용어가 어렵게 느껴진다면[사장님이 꼭 알아야 할 세금 용어 5가지]콘텐츠를 확인해 보세요.\n2️⃣부가가치세 납세 의무자\n영리 목적의 유무에 불구하고 사업상 상품(재화)의 판매나 서비스(용역)를 제공하는 모든 사업자는 부가가치세를 신고·납부할 의무가 있어요. 부가가치세 납세의무는 영리를 목적으로 하는지 아닌지에는 관계가 없어요. 상품이나 서비스를 공급하는 사업자 모두에게 적용돼요. 이는 영리 사업자와 비영리 사업자 사이에서 조세 중립성을 유지하기 위한 조치예요.\n다만, 미가공식료품 등 생필품 판매, 의료·교육 관련 용역 제공 등 법령에 열거된 규정에 따라 부가가치세가 면제되는 사업만을 영위하는 경우에는 부가가치세 신고·납부 의무가 없으니 이 부분 유의해 주세요.\n부가가치세는 업종이나 사업 규모에 따라 다르게 책정돼요. 납세의무자는 매출의 규모에 따라서 일반과세자와 간이과세자로 나뉘어 과세하는데요. 일반과세자와 간이과세자는 연간 매출 규모로 구분하고, 간이과세자는 어떤 업종인가에 따라 다른 부가가치율을 적용해요.\n특히 올해(2024년 7월 기준)부터는 일반과세자와 간이과세자를 나누는 기준 금액을 기존 8천만 원에서, 1억 4천만 원으로 올렸어요. 소상공인의 부담을 덜어주기 위한 조치라고 해요. 달라진 부분을 확인해 놓치지 말고 부가세 혜택을 충분히 받아보세요.\n1️⃣ 일반과세자랑 간이과세자의 차이\n일반과세자는 연간 매출액이 1억 4천만 원 이상인 사업자로서 10%의 세율을 적용해요. 매입세액 전액을 공제받을 수 있으며, 세금계산서 발행이 가능하죠. 일반과세자는 1년에 두 번, 7월과 다음 해 1월 신고·납부를 해야 해요.\n간이과세자는 연간 매출액이 1억 4천만 원 미만인 사업자로서 업종별로 다른 부가가치율이 적용되고, 매입액(공급대가)의 0.5%만 공제받을 수 있어요. 업종별로 얼마의 부가가치율이 적용되는지 자세히 알고 싶으시다면 아래 이미지를 참고해 주세요.\n참고로 간이과세자 중 신규사업자 또는 직전 연도 매출액이 4천8백만 원 미만인 사업자는 세금계산서를 발급할 수 없으니 이 점도 참고하세요. 간이과세자는 1년에 한 번, 1월에 신고· 납부를 진행할 수 있어요.\n2️⃣ 일반과세자와 간이과세자의 부가가치세 신고 기간\n부가가치세는 과세기간을 6개월로 두고 신고·납부하게 되며, 각 과세기간을 다시 3개월로 나누어 중간에 예정신고 기간을 두고 있어요. 부가세 신고는 대상자에 따라 법인사업자와 개인사업자(일반과세자)로 나뉘고 법인사업자는 1년에 4회, 개인사업자(일반과세자)의 경우 6개월에 한 번씩, 1년에 총 2회 부가가치세를 신고·납부를 진행해요.\n개인사업자(일반과세자)와 소규모 법인사업자(직전 과세기간 공급가액의 합계액이 1억 5천만 원 미만)는 1년에 2번(7월과 다음 해 1월) 확정신고·납부를 하면 되는데요.\n이때, 부가세액이 부담되는 것을 방지하고자 예정신고·납부 기간을 두어 나누어 납부할 수 있도록 하고 있어요. 이를 부가세 예정고지라고 해요. 개인사업자와 소규모 법인사업자는 부 가세 예정고지 대상으로 국세청에서 직전 과세 기간(6개월) 부가가치세 납부세액의 50%에 해당하는 금액을 고지서로 보내고 이를 4월과 10월 사전 납부할 수 있어요. 이 경우 확정신고·납부 기간에는 이를 뺀 나머지 금액만 납부하면 돼요.\n간이과세자는 1년을 과세기간으로 하여 다음 해 1월 한 번 신고·납부를 해요. 단, 7월 1일을 기준으로 과세유형을 간이과세자에서 일반과세자로 전환한 사업자와 예정부과기간(1.1~6.30)에 세금계산서를 발급한 간이과세자는 1.1~6.30을 과세기간으로 하여 7.25까지 신고·납부해야 해요.\n부가가치세는 홈택스에서 직접 신고하거나 세금 신고 프로그램(앱)을 이용해 신고하는 방법 2가지가 있어요.\n1️⃣ 홈택스에서 직접 신고\n다가올 1월에는 일반과세자와 간이과세자 모두 확정신고를 해야 해요. 국세청 홈택스 홈페이지 로그인 후 순서대로 [세금신고 → 부가가치세 신고] 탭으로 들어가 내용에 맞게 기재하고 신고를 완료하면 되는데요.\n신고 전 공인인증서와 사업자카드를 사전에 준비해 두는 것이 좋아요. 홈택스에서 부가가치세 신고를 하기 위해서는 공인인증서가 필수예요. 또한 개인사업자의 경우 매출매입을 카드로 정산하는 경우가 많고 세부 명세에 따라 정산 금액이 달라지기에 주거래 은행에서 사업자카드를 발급받아 홈택스 ‘사업자카드 등록’에서 등록해 두면 편하게 신고를 진행할 수 있어요.\n혼자서 홈택스 부가가치세를 신고하기 어렵다면[쇼핑몰 운영하는 세무사가 알려주는 ‘부가가치세’ 신고 방법]을 읽으며 따라 해 보세요!\n2️⃣ 세금 신고 프로그램(앱) 활용\n세무 관련 업무를 혼자 커버하기 어려운 경우, 시중의 여러 세금 서비스 프로그램의 도움을 받을 수도 있어요. 하지만 해당 서비스를 사용하려면 이용료를 지불해야 해요. 홈택스에서 신고하는 것이 생각보다 복잡하거나 어렵지 않으니 세금 서비스 프로그램보다는 직접 홈택스에서 신고하는 방법을 추천해 드려요. 토스페이먼츠 자료에 신고방법을 자세히 정리해 두었으니 차근차근 따라 하면 손쉽게 신고할 수 있어요.\n부가세를 납부 기한 안에 제대로 납부하지 않을 시 사업자는 가산세 및 체납처분 등의 불이익을 받게 돼요. 부가세 신고 납부는 개인 사업자의 중요한 의무이니 기간을 잘 확인하고 성실한 신고·납부를 통해 사업 운영에 차질이 없도록 잘 챙겨 보아요!\n토스페이먼츠 PG를 사용하는 사장님들이라면 손쉽게 부가세 신고자료 조회가 가능해요!\n지금 바로 상점 관리자에서 부가세 신고자료 조회해 보세요.(바로가기👉)\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit조혜수, 정다솜, 김길은Graphic김길은\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}