{
  "url": "https://www.tosspayments.com/blog/articles/semo-14",
  "title": "쇼핑몰 매출이 줄었다면 꼭 확인해야 할 3가지",
  "content_ordered": [
    {
      "type": "text",
      "data": "[사장님백서] 확 떨어진 온라인 쇼핑몰 매출,기본만 확인해도 올릴 수 있어요"
    },
    {
      "type": "text",
      "data": "하루아침에 쇼핑몰 매출이 반토막 난다면? 생각만 해도 눈앞이 캄캄한데요. 모든 사장님들이 마찬가지겠지만, 매출에 대한 기준이 없는 초보 사장님의 경우 조그만 변화에도 민감해지기 쉬워요. 온라인 쇼핑몰은 고객과 직접 대면하지 않기 때문에 고객의 온도 변화를 체크하기도 특히 어렵고요."
    },
    {
      "type": "text",
      "data": "많은 사장님들이 줄어든 쇼핑몰 매출을 올리기 위해 다양한 노력을 기울이시는데요. 노력만큼 매출이 오르는 경우는 생각보다 적어요. 대부분의 사장님이 매출 감소를 막기 위한 노력을 하시고, 노력의 결과가 생각보다 좋지 않으면 낙담하게 되죠. 다시 한번 열심히 노력해 보지만 결과는 다시 매출 감소. 이 사이클이 반복되면 누구라도 쇼핑몰 운영에 회의감을 갖기 마련입니다."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/bc64fba7-19ea-43a0-9526-ba8395e79475/semo-14-1_growth-1536x980.jpg?&w=3840&q=75",
      "ocr_text": "쇼 핑 몰 은 내 운 명 이 아 닌 가\n\n트\n으\n은"
    },
    {
      "type": "text",
      "data": "쇼핑몰 매출 감소, 초보 사장님이 가장 많이 하는 실수"
    },
    {
      "type": "text",
      "data": "이렇게 매출 감소의 무한루프가 생기는 원인은 바로 ‘조급함’입니다. 생각보다 많은 분들이 조급함 때문에 기본적인 부분에서 실수를 하게 되는데요."
    },
    {
      "type": "text",
      "data": "대표적인 실수는 문제의 ‘원인’도 찾기 전에 여러 ‘해결책’을 시도하는 것이죠."
    },
    {
      "type": "text",
      "data": "쇼핑몰 매출 감소의 원인은 다양해요. 어떤 상품을 파는지, 오픈마켓/ 스마트스토어/ 자사몰 등 어떤 채널을 주로 활용하는지, 코로나와 같은 사회적인 이슈가 있었는지 등에 따라 원인이 달라질 수 있어요. 내 쇼핑몰의 문제를 정확히 모르고 무작위로 해결책을 찾다 보면 주변 사람들 말에 휘둘리기 쉽고, 불필요한 일에 시간과 비용을 쓰는 경우가 많아져요."
    },
    {
      "type": "text",
      "data": "원인을 진단하는 방식도 다양하지만, 가장 추천드리는 방법은 ‘데이터’를 확인하는 것입니다."
    },
    {
      "type": "text",
      "data": "물론 사장님이 실제 쇼핑몰을 운영하면서 ‘짚이는’ 원인도 있고, 이전 경험을 통해 추측하는 원인도 있을 거예요. 하지만 데이터를 챙겨 보는 분들은 데이터를 보니 ‘예상과 다른 경우가 너무 많았다’고 입을 모아요. 복잡한 분석툴이 없어서 고민이 되신다고요?  오픈마켓, 스마트스토어, 호스팅사 등에서 제공하는 데이터만 활용해도 기본적인 원인을 진단할 수 있는 지표들을 확인할 수 있어요."
    },
    {
      "type": "text",
      "data": "1. 온라인 쇼핑몰 ‘유입’ 지표 확인하기"
    },
    {
      "type": "text",
      "data": "‘유입’은 말 그대로 우리 쇼핑몰을 방문한 고객이 얼마나 줄어들었는지 확인할 수 있는 지표예요."
    },
    {
      "type": "text",
      "data": "‘유입’이 줄었다는 건 우리 쇼핑몰을 방문하는 사람들이 줄었다는 뜻인데요."
    },
    {
      "type": "text",
      "data": "아무리 양질의 상품이 많아도, 사람들이 쇼핑몰의 존재를 모르면 매출이 발생하지 않아요. 쇼핑몰 유입이 줄었다면, 아래 3가지 방법을 시도해 보시면 좋을 것 같아요."
    },
    {
      "type": "text",
      "data": "✅"
    },
    {
      "type": "text",
      "data": "상품 키워드"
    },
    {
      "type": "text",
      "data": "많은 분들이 쇼핑을 할 때 포털 사이트에서 검색을 많이 하시는데요."
    },
    {
      "type": "text",
      "data": "상품 키워드는 고객이 우리 쇼핑몰을 찾아오게 하는 표지판과 같아요. 고객이 원하는 목적지와 상품 키워드가 일치할수록 고객이 우리 쇼핑몰을 방문할 확률이 높아져요."
    },
    {
      "type": "text",
      "data": "물론 온라인 쇼핑몰 사이에 ‘키워드’ 경쟁이 치열하기 때문에 흔하지 않지만 고객이 검색해 볼만한 키워드, 상품 특성이 잘 드러난 키워드를 정하는 게 중요해요."
    },
    {
      "type": "text",
      "data": "예를 들어 판매 상품이 ‘진주 귀걸이’라고 해볼게요. 진주 귀걸이라는 키워드만 입력하면 정말 많은 상품과 경쟁을 해야 합니다. 이 상품에 적절한 키워드를 찾는데 가장 좋은 방법은 ‘네이버 쇼핑’에서 직접 검색을 해보는 거예요. 진주 귀걸이를 검색했을 때 상위 랭킹 1-50위 정도의 상품명과 키워드를 찾아보고, 판매할 상품에 맞게 조합해 보면 고객들이 검색할 법 하지만 경쟁이 덜한 키워드를 찾을 수 있어요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/0193fd4d-65c7-40c5-89d7-8f1d4495fbb5/semo14-4-navershopping-1100x1536.jpg?&w=3840&q=75",
      "ocr_text": "전 체 가 격 비 교\n\nㆍ 랭 킹 순 。 ㆍ 낮 은 가 격 순 ㆍ 높 은 가 격 순 _ ㆍ 등 록 일 순\n\n영 롱 천 연 해 수 진 주 귀 걸이\n300,000 원\n\n큐 빅 담 수 진 주 귀 걸이\n290,000 원\n\n세 련 혼 주 한 복 진 주 귀 걸이\n300,000 원\n\nSet 비 즈 Sa 진 주 귀 걸이\n290,000 원\n\n우아 14 드 롭 진 주 귀 걸이\n300,000 원\n\n천 연 해 수 납 작 진 주 귀 걸이\n290,000 원\n\n백 화 점 / 홈 쇼 핑\n\n리 뷰 많 은 순\n\n해 외 직 구\n\n지 화 를 ㅣ 정 보\n\n단 추 주 얼리 se\n\n빛 나 라 빛 나\n\n10 다음 >"
    },
    {
      "type": "text",
      "data": "덧붙여 진주 귀걸이를 구매하는 사람의 입장을 생각해 키워드를 떠올려 보세요. 엄마 생신선물, 혼주 한복 귀걸이, 연말 모임 귀걸이 등 판매 상품의 주요 타깃이 찾을 법한 ‘의도’를 키워드로 설정해 두는 것도 도움이 돼요."
    },
    {
      "type": "text",
      "data": "광고"
    },
    {
      "type": "text",
      "data": "유입이 줄었다면, 광고를 활용해 보세요. 스마트스토어를 활용하는 분이라면 한 번쯤 네이버 광고를 사용해 보셨을 텐데요. 광고를 하지 않아도 상단 페이지에 노출되면 비용이 지불되는 구조기 때문에 유입 여부와 관계없이 광고를 돌려보시는 것도 도움이 될 거예요."
    },
    {
      "type": "text",
      "data": "광고를 돌리기로 결정하셨다면 적은 비용으로 최대 효율을 낼 수 있는 방법을 찾아야 합니다."
    },
    {
      "type": "text",
      "data": "많은 사장님들이 사용하시는 네이버 광고 예를 들어 볼게요. 광고를 세팅할 때 PC 광고, 모바일 광고 모두 선택할 수도 있고 원하는 것만 선택할 수도 있거든요. 이때 모바일 광고만 선택해 보세요."
    },
    {
      "type": "text",
      "data": "상품마다 다르겠지만 일반 소비자를 대상으로 판매되는 상품은 거의 모바일에서 판매되기 때문에 타깃 고객이 적은 PC 광고에 돈을 쓰기보다 타깃 고객이 많은 모바일 광고에 돈을 쓰는 게 효율적이에요."
    },
    {
      "type": "text",
      "data": "실제 2020년~2021년 데이터를 보면 온라인 쇼핑에서 모바일 쇼핑 비율이 확연하게 증가한 걸 확인하실 수 있어요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/76ad14e1-8a28-427a-a912-3f7dce5601ae/semo14-3_mobileshopping-1536x641.png?&w=3840&q=75",
      "ocr_text": "2020 년 -2021 년 모 바 일 쇼 핑 Set\n\n모 바 일 쇼 핑 거 래 액 온 라 인 쇼 핑 중 모 바 일 쇼 핑 비 중\n70.5%\n66.8% 오\n10 조 6,192+!\n\n8 조 2.165 원\n렐 ^ 멀 *\n29.2% 3.7%p\n\n20201412 20211412 20201412 202114 1월"
    },
    {
      "type": "text",
      "data": "광고를 노출하는 채널을 제한할 수도 있어요. 이를테면 포털 메인 광고 키워드 광고, 쇼핑 페이지 내 광고만 설정하고 콘텐츠 채널에 뜨는 광고는 제외하는 거예요. 뉴스나 콘텐츠를 읽다가 광고를 클릭하는 경우는 드무니까요."
    },
    {
      "type": "text",
      "data": "스마트스토어, 오픈마켓 등 매체마다 광고 운영 방식이 다를 수 있지만 이런 식으로 키워드와 매체를 고려하며 우리 쇼핑몰만의 광고 전략을 쌓아가는 것도 쇼핑몰 운영에 도움이 돼요."
    },
    {
      "type": "text",
      "data": "상품 썸네일"
    },
    {
      "type": "text",
      "data": "키워드도 잘 설정한 것 같고, 광고도 돌리고 있는데 유입이 낮다면 상품 썸네일을 다시 살펴볼 필요가 있어요."
    },
    {
      "type": "text",
      "data": "포털이나 쇼핑 사이트에서 제품을 검색하면 수천 개의 상품이 노출되는데요. 이때 고객의 눈길을 사로잡는 역할을 하는 것이 바로 ‘상품 썸네일’ 이거든요."
    },
    {
      "type": "text",
      "data": "상품 썸네일 하나만 잘 설정해두면, 열 광고 부럽지 않은 효과를 가져올 수 있어요. 디자인을 잘 못해도 괜찮아요. 정말 기본적인 것만 잘 지켜도 상품 썸네일을 잘 만들 수 있거든요."
    },
    {
      "type": "text",
      "data": "클릭을 부르는 상품 썸네일의 5가지 비결"
    },
    {
      "type": "text",
      "data": "2. 고객이 얼마나 ‘이탈’했는지 확인하기"
    },
    {
      "type": "text",
      "data": "‘이탈’은 상점에 물건을 보러 갔다가 원하는 물건이 없어 빈손으로 나가는 것처럼 온라인 쇼핑몰에 방문한 고객이 구매를 하지 않고 나가는 상황을 말해요."
    },
    {
      "type": "text",
      "data": "매출이 줄어드는 원인으로 ‘유입’ 감소를 떠올리는 사장님은 많지만 생각보다 ‘이탈’ 지표를 체크하는 사장님은 드물어요."
    },
    {
      "type": "text",
      "data": "매출이 줄면 ‘광고’를 더 해서 사람들을 모아야지 하는 생각을 자동으로 하는 것처럼요."
    },
    {
      "type": "text",
      "data": "유입은 그대로거나 오히려 늘었는데, 매출이 감소하는 상황이라면 어떤 문제가 있을까요? 상점에 오는 손님은 많은데 진열된 물건에 크게 매력을 느끼지 못했거나, 가격이 비싸면 그냥 매장을 나가는 것처럼 온라인 쇼핑몰도 판매하는 상품에 크게 매력을 느끼지 못하면 ‘이탈’이 발생하게 됩니다. 이탈 고객이 많을 땐 아래 3가지를 고민해 보세요."
    },
    {
      "type": "text",
      "data": "✅ 상품 상세페이지"
    },
    {
      "type": "text",
      "data": "오프라인 상점으로 치면 ‘진열대’와 ‘점원’의 역할을 하는 상세페이지. 상품을 클릭한 고객이 ‘내가 찾던 상품이 바로 이거야!’라고 생각할 수 있게 만드는데요."
    },
    {
      "type": "text",
      "data": "조사에 따르면 평균 70% 이상의 고객이 제품 상세페이지를 보고 이탈한다고 해요."
    },
    {
      "type": "text",
      "data": "상세페이지는 그만큼 ‘구매’에 큰 영향을 줍니다. 정말 기본적인 부분만 챙겨도 상세페이지만 보고 나가는 고객을 잡을 수 있어요."
    },
    {
      "type": "text",
      "data": "구매까지 바로 이어지는 제품 상세페이지 작성 비결"
    },
    {
      "type": "text",
      "data": "✅ 상품 구성"
    },
    {
      "type": "text",
      "data": "여러 명의 고객이 1개씩 상품을 구매하는 것도 매출에 도움이 되지만, 1명의 고객이 여러 개의 상품을 구매하는 것도 매출 증대에 도움이 돼요. 구매를 망설이는 고객이 더 큰 혜택을 느낄 수 있도록 상품 구성을 고민해 보는 건 어떨까요?"
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/e59737b2-f1f4-489f-bc40-ac6db1ed0b39/semo14-5_promotion-1536x893.jpg?&w=3840&q=75",
      "ocr_text": "me 기 획 상 품\n\n배 송 비 무 료 !"
    },
    {
      "type": "text",
      "data": "많은 고객분들이 ‘배송비’에 부담을 느끼시는데요."
    },
    {
      "type": "text",
      "data": "고객이 함께 찾을 법한 상품을 묶어서 할인을 하거나 배송비를 무료로 책정할 수 있어요."
    },
    {
      "type": "text",
      "data": "손 소독제를 판매한다고 가정해 볼게요. 대용량 손 소독제와 휴대용 손 소독제를 묶어 판매할 수도 있고, 손 소독제와 핸드워시를 함께 판매할 수도 있어요. 고객이 매력을 느낄 만한 상품 구성을 만든다면 새로운 매출을 만들 수 있어요."
    },
    {
      "type": "text",
      "data": "✅ 고객 후기"
    },
    {
      "type": "text",
      "data": "상품에 대한 후기가 충분한지, 나쁜 후기가 상단에 노출되고 있지 않은지 확인해 보세요."
    },
    {
      "type": "text",
      "data": "온라인 쇼핑몰은 눈으로 직접 상품을 확인할 수 없기 때문에 다른 고객 후기에 큰 영향을 받아요. 물건을 사려고 갔는데 후기가 하나도 없으면 구매가 망설여지고, 나쁜 후기가 많으면 바로 다른 상품을 찾아보게 되니까요."
    },
    {
      "type": "text",
      "data": "자사몰이든 오픈마켓이든 양질의 후기를 꾸준히 쌓는게 중요해요. 쿠팡 후기를 보면 구매 직후 쓴 후기와 일정 기간 사용 후 쓴 후기가 함께 올라오기도 하는데요. 고객 입장에서는 사용 후기가 긍정적일수록 제품에 대한 신뢰를 갖게 됩니다."
    },
    {
      "type": "text",
      "data": "3. 같은 카테고리의 인기 쇼핑몰 확인하기"
    },
    {
      "type": "text",
      "data": "매출이 감소할 때 꼭 확인해야 할 것 중 하나는 같은 카테고리에서 인기 있는 쇼핑몰을 탐색하는 일입니다."
    },
    {
      "type": "text",
      "data": "데이터처럼 정량적인 지표는 아니지만 온전히 고객의 눈으로 상품과 서비스를 바라볼 수 있는 기회를 제공하기 때문인데요."
    },
    {
      "type": "text",
      "data": "내 쇼핑몰을 운영하는데 몰입하다 보면 오히려 시간이 부족해 다른 쇼핑몰을 방문하기 어렵지만 시간을 내서 확인할 필요가 있어요."
    },
    {
      "type": "text",
      "data": "비슷한 상품을 판매하지만 매출이 더 높은 쇼핑몰을 꾸준히 확인하며 내 쇼핑몰에 도입해 보면 좋을 점들을 체크해 두는 게 중요합니다. 상품명을 어떻게 등록하고 있는지, 썸네일이나 상세페이지를 어떻게 만들었는지, 어떤 키워드로 광고를 돌리고 있는지 확인해 보세요. 인기 쇼핑몰을 본다고 해서 ‘정답’을 얻을 순 없겠지만 분명 힌트를 얻을 수 있을 거예요."
    },
    {
      "type": "text",
      "data": "또 인기 쇼핑몰에는 후기가 많이 올라와 있기 때문에 비교적 다양한 고객의 의견을 확인할 수 있습니다. 해당 후기에서 힌트를 얻어 상품을 보완하거나 다시 구성해 볼 수도 있고요."
    },
    {
      "type": "text",
      "data": "시간적 여유가 있다면 판매하는 상품은 다르지만 지속적으로 성장하는 쇼핑몰을 탐색하는 것도 추천드립니다. 완전히 똑같이 대입할 수 없지만, 새로운 관점에서 판매 상품을 바라볼 수 있고 고객 관리나 프로모션에서 예상치 못한 아이디어를 얻을 수도 있을 거예요."
    },
    {
      "type": "text",
      "data": "유입과 이탈 그리고 인기 쇼핑몰을 살펴보며 쇼핑몰 매출 감소의 원인을 파악했다면 문제 해결방법을 구체적으로 세우는 게 중요해요."
    },
    {
      "type": "text",
      "data": "급한 마음에 동시에 여러 문제를 개선할 수도 있겠지만 우선순위를 정해 하나씩 실행에 옮기는 것이 좋아요."
    },
    {
      "type": "text",
      "data": "특히 사업 초기라면 해당 원인에 대한 해결책이 맞았는지 사장님이 들인 노력이 제대로 성과를 냈는지 확인하면서 경험을 쌓는 게 중요합니다."
    },
    {
      "type": "text",
      "data": "물론 지표가 단기간 개선되지 않을 수 있기 때문에 마냥 손을 놓고 있을 순 없겠지만 목표 기간과 비용을 정하고 지치지 않게 꾸준히 개선해 나가는 것이 더 중요해요. 이런 노하우가 쌓이다 보면 어느새 쇼핑몰 매출도 훌쩍 늘어나 있겠죠?"
    },
    {
      "type": "text",
      "data": "Edit"
    },
    {
      "type": "text",
      "data": "공다솜"
    },
    {
      "type": "text",
      "data": "Graphic"
    },
    {
      "type": "text",
      "data": "김지화, 이은호"
    },
    {
      "type": "text",
      "data": "토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다."
    },
    {
      "type": "text",
      "data": "ⓒ토스페이먼츠, 무단 전재 및 배포 금지"
    },
    {
      "type": "text",
      "data": "사업의 성장을 돕는 그로스 파트너 토스페이먼츠"
    },
    {
      "type": "text",
      "data": "토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다."
    },
    {
      "type": "text",
      "data": "결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요."
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://static.toss.im/ipd-tcs/toss_core/live/0fc38aa9-947a-47d8-8b03-216ec9475cbf/CTA-범용-main.jpg?&w=3840&q=75",
      "ocr_text": "@ toss payments\n성 공 적 인 비 즈 니 스 ,\n\n토 스 페 이 먼 a 함 께 하 세 요"
    },
    {
      "type": "text",
      "data": "토스페이먼츠 서비스 소개서"
    },
    {
      "type": "image",
      "img_url": "https://core-cdn-fe.toss.im/image/optimize/?src=https://blog-cdn.tosspayments.com/wp-content/uploads/2022/09/06211020/payments.png?&w=3840&q=75",
      "ocr_text": ""
    },
    {
      "type": "text",
      "data": "토스페이먼츠"
    },
    {
      "type": "text",
      "data": "고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
    }
  ]
}