{
  "url": "https://jiles.or.kr/communication/management/callingmanual.htm",
  "title": "전화응대 매뉴얼 - 제주평생교육장학진흥원",
  "content_ordered": [
    {
      "type": "text",
      "data": "전화응대 매뉴얼"
    },
    {
      "type": "image",
      "img_url": "https://jiles.or.kr/files/board/77859356-6a07-4372-b37b-228cd5c8949e.jpg",
      "ocr_text": "팠큭호} 2 cH oH\n\n| 전 화 응 대 의 중 요 성\n- 전 화 응 대 시 바 로 내 가 진 흥 원 의 주 인 이 라 는 생 각 을 가 지 고 성 의 껏 응 대 한 다 .\n- 한 사 람 의 불 친 절 한 응 대 가 ASH 전 체 의 이 미 지 와 서 비 스 의 좋 고 LPSS 좌 우 한 다 .\n- 전 화 응 대 는 음 성 만 으 로 나 의 친 절이 전 달 되 므 로 더 욱 세 심 한 주 의 가 필 요 하 다 .\n- 전 화 응 대 시 표 준 어 사 용 을 권 장 하 되 , 업 무 특 성상 제 주어 사 용 도 가 능 하 다 .\n\n11 전 화 받 는 태 도\n수 신 단 계\n- 수 신 의 신 속 성 : 신 호 음 3 회 이 내\n- 수 신 의 지 연 시 : \" 늦 게 받 아 죄 송 합 니 다 .\"\n- 최 초 인 사 : \" 감 사 합 니 다 . 제 주 평 생 교 육 장 학 진 흥 원 < ) 〉 ) 입 니 다 \"\n- 대 신 받 았 을 때 : \" 대 신 받 았 습 니 다 .\" 하 고 부 서 명 , SSS 말 한 다 .\n- 담 당 자 가 부 재 중 일 때 : 고 객 의 SS, 전 화 번 호 , 문 의 내 용 , 수 신 시 간 을 포 함 한 메 모 를\n담 당 자 에 게 전 달 하 여 고 객 문 의 누 락 되 지 않 도록 한 다 .\n- 정 중 하 고 상 냥 한 말 투 : 상 대 방 을 확 인 하 고 정 중 하 게 인 사 를 나 눈 다 .\n고 객 에 게 적 극 적 으 로 서 비 스 할 의 사 가 있 다 는 태 도 를 보 인 다 .\n\n응 대 단 계\n\n- 경 청 의 태 도 : \" 네 ~ 맞 습 니 다 .\", \" 그 렇 습 니 다 .\" SOS 호 응 하 면 서 고 객 의 문 의 에 공 감 하 고\n특 히 숫 자 와 고 유 명 사 등 은 복 창 하 여 확 인 한 다 .\n\n- 응 대 의 적 극성 : \" 잠 시 만 기 다려 주 시 겠 습 니 까 ?\", \" 문 의 하 신 내 용 은 바 로 확 인 해 보 겠 습 니 다 .\" 등\n\n적 극 적 으 로 답 변 의 지 를 보 인 다 .\n\n- 업 무 SAE: 쉬 운 SHS 사 용 하 여 자 세 히 설 명 하 고 회 답이 필 요 한 경 우 는 신 속 하 게 처 리 하 여\n\n상 대 방이 신 뢰 감 을 갖 도록 한 다 .\n\n3. 종 료 단 계\n- 종 료 인 사 말 후 종 결\n- 종 료 시 점 ： 고 객 이 WA 전 화 를 BS 후 전 화 Se\n\n- 종 료 인 사 : \" 궁 금 하 신 사 항 이 더 없 으 십 니 까 ? 감 사 합 니 다 .\"\n\n- 연 결 인 사 : \" 잠 시 만 기 다려 주 십 시 오 . 담 당 자 를 연 결 해 드 리 겠 습 니 다 . 담 당 자 는 < ) ， ) 입 니 다 간\n\n|||천화거는태모\n1. 걸 기 전 계 획 수 립 2. 상 대 방 과 의 통 화\n\n- 용 건 의 HIS, US, 말 할 AMS 메 모 한 다 . - 성 명 을 대 고 상 대 방 을 확 인 한 다 .\n- 필 요 한 서 류 , 자 료 를 준 비 한 다 . - 용 건 을 요 령 있 게 , 필 요 한 일 을 분 명 하 게\n- 상 대 방 의 소 속 과 성 명 을 확 인 하 여 둔 다 . 말 한 다 .\n\n통 화 도 중 끊 어질 시 용 건이 끝 난 후 인 사\n\n- 전 화 가 만 일 도 중에 끊 어 지 면 즉 시 다 시 건 다 . - 시 작 보 다 항 상 마 무 리 가 중 요 하 다 .\n-\" 방 금 도 중에 전 화 가 끊 어 져 서 죄 송 합 니 다 .\" 라 고 - 수 화 기를 내 려 놓 을 때 도 조 용 히 내 려 놓 는 다 .\n\n사 과 한 다 ."
    }
  ]
}