{
  "url": "https://www.tosspayments.com/blog/articles/semo-131",
  "title": "시간과 에너지를 아껴주는 동대문 사입 TIP",
  "content": "사업의 기본은 아마 좋은 물건을 저렴하게 잘 사서, 마진을 남기고 파는 것 아닐까요? 사입은 좋은 물건을 저렴하게 잘 사는 단계라 볼 수 있어요. 사입을 잘해야 고객도 생기고, 매출도 올릴 수 있는 것이죠. 사입을 잘하려면 사장님만의 ‘기준'을 세울 수 있어야 해요.\n시간과 에너지는 아끼고, 사입은 잘할 수 있는 사입 기초 팁을 정리해 드릴게요.\n쇼핑몰 컨셉에 맞춰 구매할 아이템은 생각했는데, 막상 사람과 물건이 많은 동대문에 가면 우왕좌왕할 수도 있어요. 따라서 어디서, 무엇을, 어느 정도 예산 안에서 구매할지 정하고 가는 게 좋아요.\n사입이 처음인 사장님을 위해 도매시장에 가기 전에 고민해 볼 것을 정리해 봤어요.\n✅ 사입 기준 세우기\n물건을 사러 가기 전에 사장님만의 ‘기준’을 세워보세요. 경쟁사 제품의 가격이나, 리뷰를 확인하면 어느 정도 금액의 제품을 어떤 기준으로 골라야 할지 감을 잡을 수 있어요. 리뷰를 보면 고객이 어떤 점을 불편해하고, 어떤 부분 때문에 반품을 하는지 미리 확인할 수 있거든요.\n리넨 원피스를 사입한다고 예를 들어볼게요. 포털 사이트에 ‘리넨 원피스’를 검색하면 수많은 제품과 리뷰를 확인할 수 있어요. 리뷰에서 ‘옷이 무거워요’, ‘세탁이 어려워요.’와 같은 반응이 있다면 사입을 할 때 가볍지만 세탁이 편한 소재가 무엇인지 확인하고, 해당 소재의 제품을 찾아보는 것이 좋아요.\n✅ 사입 앱 확인하며 방문할 도매 시장 정리하기\n사입하러 가서 디자인과 제품 퀄리티를 모두 확인하기는 어려워요. 사입하러 가기 전에 사입 앱(셀업, 신상마켓 등)에서 상품을 미리 보고, 원하는 디자인을 파는 도매처를 찾아가서 상품 퀄리티만 확인하면 시간과 에너지를 아낄 수 있어요.\n사입 앱은 제품 가격, 도매처 위치까지 알려주기 때문에 도매시장을 방문하기 전 참고하면 쇼핑몰 콘셉트에 맞는 상품과 도매처를 미리 선정할 수 있어요. 구매 동선까지 정리해 두면 실제 사입할 때 시간을 아낄 수 있죠.\nQ. 사입 앱으로만 상품 소싱 해도 될까요?\n가능해요. 하지만 사진과 실물이 다를 수 있어 주의해야 해요. 사진에서 느껴지지 않는 상품의 질감이나 컬러는 직접 봐야 제일 정확한데요. 믿을 만한 도매처가 생기거나, 신뢰가 생겨 샘플 상품을 배송받을 수 있을 때까진 도매시장에 방문에 퀄리티를 확인해 보는 게 중요해요.\n✅ 구매 예산 설정\n첫 사입에서 불필요한 지출을 줄이려면 미리 ‘예산'을 설정해 보세요. 사장님 사업 규모에 맞게, 주문량에 맞게 예산을 설정하면 돼요.\n사입 앱을 보며 구매 예상 리스트를 정한 뒤 대략적인 구매 예산을 잡아보세요. 이제 막 쇼핑몰을 시작해 주문량이 적다면 한 상품을 2~3장 정도 기본적으로 구매한다고 생각하면 돼요. 구매 예산에 맞게 현금을 준비해 가면 불필요한 지출을 줄일 수 있어요.\n계획을 다 세웠나요? 이제 실전에 뛰어들 차례예요. 도매 시장에서 상품을 구매할 때의 단계별 팁을 정리해 봤어요.\n1️⃣ 상품 정보 물을 때\n마음에 드는 상품을 발견하면 상품에 대한 자세한 정보를 알아야 해요. 그렇지만 분주한 도매 시장에서 어떻게 효율적으로 질문을 할 수 있는지도 중요해요.\n그때 “이 옷 어떻게 나왔어요?”라고 간단하게 물어보면 돼요. 그러면 도매 사장님께서 상품의 단가, 컬러, 옷 소재 등을 디테일하게 설명해 주실 거예요.빠진 정보가 있다면 추가적으로 물어보세요.\n가격, 원단, 제품의 특징을 미리 알아두고, 노트나 장끼(영수증) 뒤편에 적어두면 나중에 상세페이지를 제작할 때 도움이 돼요.\n2️⃣ 상품 구매할 때\n꼭 판매하고 싶은 상품을 발견하면 사입을 하면 돼요.\n도매 시장은 첫 거래에서는 낱장 구매가 불가해서 2개 이상의 상품을 구매하거나 동일 디자인 제품을 컬러별로 구매해야 해요. 예를 들어 5가지 컬러 중 그레이, 핑크 색상만 구매하고 싶다면  “언니, 그레이, 핑크 한 장씩 주세요.”라고 요청하면 돼요.\n거래가 완료되면 사장님은 장끼(영수증)를 발행해 주는데요. 거래처별로 장끼를 정리해 두면 교환이나 재주문이 생겼을 때 사입을 쉽게 할 수 있어요.\n✅ 만약에 상세페이지를 제작할 때 활용할 수 있는 사진이 필요하면 거래할 때 피팅 사진을 보내달라고 요청하면 주시는 경우도 있어요. 단, 상세페이지에 활용 가능한 사진인지 꼭 확인하신 뒤 사용하세요.\nQ. 처음이라 판매가 안 될 수도 있는데 몇 개를 사입해야 할까요?\n쇼핑몰마다 차이가 있어서 구체적인 개수를 정하기는 어려워요. 사입이 처음이라 정하기 어렵다면 재고를 생각해서 3~5벌 정도 구성하는 게 좋아요. 재주문이 들어오면 그때 다시 구매하면 돼요.\n3️⃣ 샘플 받을 때\n쇼핑몰에 업로드할 제품 사진을 찍기 위해서는 샘플이 필요한데요. 사입을 했는데 막상 많이 팔리지 않으면 재고가 많이 남아요. 따라서 도매처로부터 제품 사진 촬영용 무료 샘플을 받는 것도 방법이에요. 물론 첫 거래인 경우, 신뢰가 쌓이지 않았기 때문에 무료 샘플을 제공받지 못할 가능성이 커요.\n물론 공손하게, 샘플 반납 일정도 명확히 해서 거듭 요청을 드려보는 것도 방법이에요. 거절을 당하더라도 실망하지 마세요. 거래처와 신뢰가 쌓이면 무료 샘플을 얻을 가능성도 높아져요. 처음에 마음에 드는 도매처를 1~2군데 정해두고 자주 찾아가 친분을 쌓는 방법도 있고요.\n4️⃣ 교환•환불 생길 때\n구매한 제품을 교환하거나 환불해야 할 수도 있어요. 도매 시장에서는 대체로 ‘교환’만 가능해요. 그러나 환불이 가능한 경우도 있는데요. 아래에서 자세히 알려드릴게요.\n상품 교환이 가능한 경우는 세 가지가 있어요.\n2주 이내에 동일한 제품으로 교환할 수 있어요. 그렇지만 사입 후 바로 불량 검수를 하는 게 좋은데요. 기간이 길어질수록 불량 원인이 모호해져 교환이 힘들어질 수 있어요.\n불량인 부분은 스티커로 표시해 두고, 구매한 도매처 봉지에 다시 넣어두면 교환 때 헷갈리지 않아요. 교환이 어려운 제품*도 있으니 도매처에 직접 확인해 보세요.\n*옷의 경우, 화이트 컬러와 같이 오염이 잘 보이는 상품, 니트나 퍼(fur) 제품은 칼라 교환이 어려움\n환불이 가능한 대표적인 경우는 다음 두 가지예요.\n이때 매입 장끼(영수증)가 발행되는데요. 선입금한 금액만큼 다음 거래 때 현금처럼 사용할 수 있어요.\n주문량이 늘어나다 보면 쇼핑몰 사장님 업무도 늘어나요. 매번 사입을 하러 도매 시장에 갈 시간이 없을 수도 있어요. 지방에 산다면 더욱 그렇고요.\n그럴 때 사입삼촌의 존재가 사장님에게 도움이 되는데요. 사입삼촌은 사장님을 대신해 요청한 상품을 사입하고, 사장님이 있는 곳까지 빠르게 배송해 줘요. 사입삼촌을 이용하면 딱 좋은 타이밍은 아래와 같아요.\n✅ 사입삼촌 이용하면 좋을 타이밍\n✔ 지방에서 사업을 하고 있는데 재주문량이 고정적으로 증가했을 때\n✔ 당장 내일 발송해야 할 제품의 재고가 떨어졌을 때\n✔ 사입 물량이 많아 혼자서 상품 픽업이 어려울 때\n필요한 상품을 사입 삼촌에게 요청하면 거래처에서 일괄 수거해서 다음 날 사장님이 있는 곳까지 배달해 줘요. 동대문 근처에 살지 않는다면 사입삼촌을 구해보는 것도 좋겠죠?\n✅ 사입삼촌 구하는 법\n대표적으로 셀러오션(네이버카페,사이트),동대문사입정복(네이버카페)등을 많이 이용해요. 도매 시장이 열리기 전에 지역명, 조건을 포함해 글을 쓰면 댓글이나 쪽지로 사입삼촌의 연락을 받을 수 있어요.\n사입삼촌 계약 수수료는 ‘건사입’과 ‘월사입’으로 나눌 수 있는데요. 보통 한 건당 3,000원에 배송비를 붙인 가격이라고 생각하면 쉬워요. 자세한 계약 방법과 가격이 궁금하다면이 글을 참고해 주세요.\n💪바쁜 사장님을 위한 3줄 정리\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 나대경Graphic이은호, 이나눔"
}