{
  "url": "https://www.tosspayments.com/blog/articles/semo-30",
  "title": "",
  "content": "우리나라에서 쇼핑몰 창업할 때 받을 수 있는 창업지원금이 있다는 것 알고 계셨나요? 창업 준비 중인 예비 사장님, 이제 막 쇼핑몰을 시작한 초보 사장님이라면 꼭 살펴보세요.\n먼저 정부에서 운영하고 있는 공식 사이트 2개를 소개할게요. 창업지원금 신청 공고가 주기적으로 올라오기 때문에 우선 페이지를 즐겨찾기 해두는 걸 추천해요.\n✅K-startup 창업지원 포털중소벤처기업부가 운영하는 사이트예요. 정부와 각 지방자치단체가 지원하는 다양한 쇼핑몰 창업지원금 사업 공고를 볼 수 있어요.\n창업지원금 공고 확인하는 방법: K-startup 창업지원 포털 접속 > 사업공고 >모집중\n✅소상공인마당 자영업 지원 포털소상공인진흥공단에서 운영하는 포털사이트예요. 크게 5가지 분야의 창업지원 프로그램을 소개하고 있어요. 온라인 쇼핑몰 창업지원금과 가장 연관이 있는 사업 공고는 ‘신사업 창업 사관학교‘ 프로그램이에요.\n아무리 창업 포털 사이트에 공고가 많이 올라와도 어떤 사업이 적합한지 몰라 막막할 수 있어요. 모집 규모와 지원 규모가 큰 쇼핑몰 창업지원금 몇 가지를 먼저 소개해 드릴게요.\n1️⃣ 사업자등록하기 전에, ‘신사업 창업 사관학교’‘사업은 원래 생각한 것보다 무조건 힘들다.’ 사장님들이 입을 모아 하는 말이에요.특히 온라인 쇼핑몰은 온라인 시장과 마케팅에 대한 이해 없이 진입하면 실패하기 쉬워요.\n쇼핑몰 창업을 고민 중이라면 소상공인시장진흥공단에서 주관하는 커머스 창업 지원 프로그램에 지원해 보세요. 원래 오프라인 창업 중심의 실습 프로그램을 운영했다가 코로나 이후 온라인 플랫폼 비즈니스에 특화된 판매 교육, 마케팅, 홍보 관련 지원을 하고 있어요.\n✔️ 어디서 배우나요?꼭 현재 거주하고 있는 지역 신산업 창업 사관학교에 지원할 필요는 없어요.교육·실습 기간 중 참여가 가능한 지역을 본인이 선택해서 지원하면 돼요.\n✔️ 신사업 창업 사관학교 지원 가능한 업종은?한국표준산업분류표기준으로 다음 업종으로 분류된 업종만 신청할 수 있어요.\n✔️ 신사업 창업 사관학교 지원, 이때가 좋아요사업자등록을 하지 않는 것이 주요 조건이기 때문에 사업자등록을 하기 전에 지원해야 해요.\nQ. 언제 공고가 날까요?A. 수시로 모집하고 있어요.홈페이지공지사항 게시판을 확인해 주세요.  [지난 공고 보기]\n2️⃣ 창업 3년 이내 초기 기업이라면, ‘초기창업 패키지’사업을 이제 막 시작한 초보 사장님이라면 중소벤처기업부에서 하는‘초기창업 패키지’를 알아보세요. 유망한 창업 아이템을 가진 초기 기업을 대상으로 사업화 자금, 보육 프로그램을 지원해요.\n✔️ 초기창업 패키지 지원, 이때가 좋아요공고 시점을 기준으로 사장님이 사업자등록을 한 지 3년이 지나지 않았는지 확인해 보세요. 지원에 필요한 서류는전년도 사업 공고를 통해 미리 준비해 둘 수 있어요.\n✅ ‘혁신적인’ 창업 소재로 온라인 사업을 준비한다면, 예비창업 패키지창업진흥원이 주관하는 핵심 지원 프로그램이에요.한 번도 사업자를 낸 적 없는 사람만 지원할 수 있고, 선정되면 최대 1억원까지 지원받을 수 있어요.다만 일반적인 쇼핑몰 창업으로 지원을 받긴 어려워요.\n일반적인 쇼핑몰은 아닌데, 혁신적인 아이템으로 온라인 사업을 시작하고 싶다면전년도 사업 공고를 살펴보고 미리 필요한 서류를 준비해 두세요.\n3️⃣ 네이버 스마트스토어 ‘스타트 제로 수수료’\n정부가 아닌 네이버 스마트스토어에서 공식으로 운영하는 판매자 지원 프로그램이에요. 이제 막 사업을 시작한 사장님에게 적합해요.\n가장 큰 장점은 사업자등록 전 혜택이 많은 정부 지원금과 달리 이미 ‘사업자등록’을 마친 사장님이 복잡한 서류 없이 지원받을 수 있다는 거예요.\n✔️지원 대상 자격\n✔️ 지원 종료 조건\n✔️ 네이버 스타트 제로 수수료 지원, 이때가 좋아요\n위에서 살펴본 조건에 부합하면 바로 신청하는 것이 좋아요. 스마트스토어 최초 가입일자가 가입 승인일로 포함되고, 가입 승인일이 지원 기간에 영향을 주기 때문이에요.\n서울산업진흥원(sba)같은 창업지원기관에서도 네이버 스마트스토어 수수료를 지원해주는 사업 공고를 낼 때가 있어요. 간혹 조건이 더 좋을 때도 있으니 비교해 보고 신청하는 게 좋아요. [지난 사업 공고 보기]\n1️⃣ 창업 중소기업 세액 감면 혜택창업 중소기업 세액 감면 혜택을 받으면 5년 동안 세금을 1원도 내지 않을 수 있어요.\n이런 혜택을 받기 위해서는 아래와 같은 조건을 충족해야 해요.\n1. 최초 창업이어야 해요.\n2. 법에서 열거하는 업종이어야 해요.\n3. 15세-34세의 청년이어야 해요.\n4. 수도권 과밀지역이 아니어야 해요.\n더 자세한 내용과 구체적인 예시를 보려면 ‘창업 중소기업 감면혜택‘ 콘텐츠를 꼭 확인해 보세요.\n2️⃣ 직원 채용할 때 받을 수 있는 세금 감면 혜택혼자 하기엔 힘들고, 채용은 부담스러워 고민이라면 직원 채용할 때 받는 세금 감면 혜택을 알아보세요.\n✔️ 고용을 증대시킨 기업에 대한 세액공제 혜택 (조세특례제한법 제29조의7)전년도보다 고용을 늘렸다면 3년 동안 내야 할 법인세, 소득세에서 직원 1인당 1년 동안 일정 금액을 공제해 주는 제도예요.\n✔️ 중소기업 사회보험료 세액공제 제도 (조세특례제한법 제 30조의 4)채용할 때 가장 부담스러운 4대보험을 내고도 절세할 수 있는 제도예요. 사장님이 4대보험으로 내는 금액의 50%~100%를 소득세 법인세에서 빼줘요.\n상시 근로자수가 10명 미만이고, 법인세(소득세) 과세표준이 5억원 이하인 중소기업이 받을 수 있는 혜택이에요.\n직원 채용 시 받을 수 있는 세금 감면 혜택을 더 자세히 알아보려면 ‘직원 채용하고 절세하기‘ 콘텐츠를 꼭 확인해 보세요.\n창업을 시작할 때 보통 마음이 급해서 사업자등록증부터 발급받는 경우가 많아요. 정말 쇼핑몰 창업을 준비하고 있다면 조금만 더 시간을 들여 검색해 보면 초기에 많은 비용을 줄일 수 있어요. 당장은 복잡할 수 있지만, 창업지원금을 받거나 세금 감면 혜택을 받으면 훨씬 안정적으로 사업을 시작할 수 있어요.\n💪바쁜 사장님을 위한 2줄 정리\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}