{
  "url": "https://www.tosspayments.com/blog/articles/semo-24",
  "title": "쇼핑몰 이름 짓기 전 꼭 확인해야 할 5가지",
  "content": "사장님, 혹시 쇼핑몰 이름 때문에 고민하고 계신가요? 실제 많은 사장님들이 쇼핑몰 이름을 어떻게 지어야 할지 고민을 많이 하시는데요.\n기억하기 쉬우면서 부르기 편하고, 포털사이트 검색이 잘 되지만 독특한 이름이라면 정말 좋겠죠. 하지만 보통 이런 이름은 이미 다른 쇼핑몰이 선점한 경우가 많아요. 정성껏 지은 이름인데, 어쩔 수 없는 사정으로 변경해야 할 때도 있고요.\n쇼핑몰 이름, 어떻게 하면 후회 없이 지을 수 있을까요?\n처음부터 ‘쇼핑몰 이름’을 확정 짓는다고 생각하면 괜히 막막할 수 있어요.소비자들이 우리 쇼핑몰을 어떻게 불러주면 좋을지, 어떤 이미지로 보이면 좋을지 노트에 적어보세요.우리가 파는 상품을 떠올리게 하는 것이어도 좋고, 서비스의 장점이 담긴 단어들도 좋아요.\n✅ 시장조사 먼저 해보세요\n열심히 적어봤는데, 감이 잡히지 않는다면 같은 업종의 다른 쇼핑몰 이름을 살펴보시는 걸 추천드려요. 제3자가 볼 때도 ‘잘 지었다’ 싶은 이름들의 공통점을 찾아보세요.\n네이버쇼핑 >몰 전체보기를 누른 뒤 희망하는 업종을 선택하면 해당 업종의 쇼핑몰들을 한눈에 확인할 수 있어요. 해당 쇼핑몰의 로고, 상품 개수, 스토어찜 개수 등 부가적인 정보도 확인할 수 있어 어떤 쇼핑몰이 인기 있는지 판단하는데 도움이 돼요.\n네임릭스(name lix)를 활용해 보시는 것도 추천드려요.\n검색창에 ‘shampoo’라고 검색해 봤는데요. 해당 단어가 포함된 네이밍뿐 아니라 연관된 단어를 조합해 쇼핑몰 이름을 추천해 주고, 브랜드 로고까지 이미지로 보여주고 있어요. 아이디에이션 단계에서 활용해 보시면 좋을 것 같아요.\n✅ 간결하고 쉬운 이름이 좋아요\n소비자 입장에서 생각해 볼게요. 전에 눈여겨본 쇼핑몰에서 쇼핑을 하고 싶은데, 쇼핑몰 화면이나 판매 상품은 기억나는데 이름이 기억나지 않는다면? 희미한 기억 속 단어들을 조합해 검색을 해보실 텐데요.\n이름이 간결하고 쉬우면, 소비자들이 더 쉽게 기억할 수 있어요.\n상호명과 쇼핑몰 이름은 같을 수도 있지만, 다를 수도 있어요.\n예를 들어볼게요. 배달 앱 ‘배달의민족’은 상표명이고, 이를 서비스하는 회사 이름은 우아한형제들이죠. 쇼핑앱 ‘퀸잇’은 쇼핑몰 이름이고, 이를 서비스하는 회사 이름은 (주)라포랩스고요.\n만약 상호명과 쇼핑몰 이름이 같다면 반드시 고민하셔야 할 것들이 있어요. 바로 ‘표기’ 방법이에요. 스마트스토어는 영어만으로도 상점 이름 등록이 가능하지만,사업자등록 시 상호명은 반드시 한글로 표시해야 해요.\n✅ 상호명 등록, 반드시 지켜야 해요\n상호명 등록과 관련해서 많은 분들이 사업자등록할 때 물어보시는 질문들을 정리해 봤어요.\nQ2. 한글이랑 영어를 섞는 건 괜찮나요?A. 아니요. 한글 이름 먼저 적고 옆에 영어(로마자)를 병기해요. 또 한글 이름의 경우 띄어쓰기를 할 수 없어요.\n예시) '주식회사 토털마케팅 (total marketing Co., Ltd)' (⭕), '주식회사 \btotal 마케팅' (❌)\nQ3. 특수문자나 기호 사용 가능할까요?A. 아니요. 한글 이름엔 쓸 수 없어요. 단, 외국어를 병기할 경우 딱 아래 6가지 기호만 사용할 수 있어요.\n.(period), ,(comma), ‘(apostrophe), ·(가운데점), &(ampersand), -(hypen)\n*위는 ‘법인 상호명’ 등록 기준이에요. 개인사업자 등록할 때는 기준이 좀더 자유로워요. 다만 추후 성장을 고려해 법인 상호명 등록 기준에 맞춰둔다면 기준에 맞춰 다시 변경할 필요가 없겠죠?\n✅ 한글 이름을 우선순위로 생각해 보세요\n상호명과 쇼핑몰 이름이 달라서 ‘영어’로만 된 이름을 고려하고 계실 수도 있어요. 물론 정답은 없어요. 다만 영어로만 이름을 지었을 때, 소비자가 검색할 때 어려움을 겪을 수 있어요.\n우선 사람마다 다르게 발음을 할 수 있어요. 사람마다 발음이 달라 헷갈릴 수 있어요. 또 ‘한글’을 사용해 검색하는 소비자가 많기 때문에 검색할 때 어려움을 겪는 분이 계실 수도 있고요.\n만약 반드시 영어로 해야 한다면 소비자가 해당 이름을 어떻게 부르면 좋고, 어떻게 검색하면 좋을지 한 번에 알 수 있도록 한글 발음을 알려주거나, 한글로도 검색이 가능하도록 조치를 해두는 게 좋아요.\n의외로 쇼핑몰 처음 시작하실 때 ‘상표 등록’을 고려하시는 분들이 많지 않아요. 상표권 등록할 때 돈이 많이 들까 봐 걱정하시는 경우가 많은데, 상표권을 등록해 두지 않으면 금전적인 손해가 발생할 수 있어요.\n재구매를 하는 손님의 비율이 높아지고, 매출이 오른 상태라도 상표권이 없으면 모든 것들을 버리고 새로 시작해야 하는 안타까운 상황이 발생할 수 있어요.\n✅ 처음부터 상표권 등록을 고려하고 있다면?\n특허정보넷(키프리스)에서 ‘상표’ 카테고리를 선택해 등록이 가능한 이름인지 확인해 보시는 게 좋아요.\n쇼핑몰 이름을 검색했을 때 검색 결과 페이지 상단에 우리 쇼핑몰 정보가 나올 수 있는지 확인해 보세요. 방법은 간단해요. 네이버와 구글 검색해서 생각해 둔 쇼핑몰 이름을 검색해 보시면 돼요.\n미러볼을 파는 쇼핑몰 이름을 ‘블링블링’으로 짓는다고 가정해 볼게요. 구글과 네이버에 검색을 해보니, ‘블링블링’이란 아이돌이 있네요. 검색 결과 페이지 1페이지 대부분이 아이돌 혹은 블링블링이란 신조어에 대한 뜻이 나와요.\n이 경우, 소비자가 우리 쇼핑몰을 찾아오다가 이탈할 가능성이 높아져요.따라서 사람들이 자주 사용하는 일반 명사, 드라마 혹은 영화, 노래 제목 등은 쇼핑몰 네이밍 할 때 주의하시는 게 좋아요.검색을 할 때 오탈자가 생길 수도 있어서, 발음이 모호하거나 표기가 모호한 외래어도 유입에 방해가 될 수 있어요.\n물론 꾸준한 마케팅 활동과 좋은 상품으로 쇼핑몰 인지도가 올라가게 되면 아무리 검색에 유리하지 않은 이름이라도 검색 결과 페이지 상단에 노출될 수 있어요. 하지만 검색 결과를 고민해 네이밍을 하면 시간과 비용을 아낄 수 있어요.\n쇼핑몰 네이밍을 할 때 가장 중요한 요소 중 하나예요. 소비자들이 광고 링크로 유입되기도 하지만, 도메인 주소를 직접 입력해 들어오기도 하니까요.\n오프라인 상점 사장님이 상권 입지를 분석하는 것처럼 온라인 쇼핑몰 사장님들은 도메인 구매가 가능한 지 확인해 보셔야 해요. 도메인 주소는 쇼핑몰 검색의 기반이 되기 때문이에요.\n✅ 쇼핑몰 이름과 일치하면 좋아요\n쇼핑몰 이름은 abcde인데, 도메인 주소는 전혀 다르다면 소비자들이 혼란을 겪을 수 있어요.또 도메인은 브랜드를 알리는 아주 좋은 방법이 되기 때문에 쇼핑몰 이름과 일치하거나, 한글 쇼핑몰 이름을 영어로 바꾼 것이 좋아요.\n✅ 구매가 가능한 도메인, 여기서 확인해 보세요\n▲후이즈(whois) – 한국인터넷진흥원에서 운영하는 사이트로 도메인 등록이 가능한 지 확인할 수 있어요.\n▲가비아(gavia) – 도메인 검색을 하고, 구매도 할 수 있어요.\n▲카페24(cafe24) – 호스팅사를 통해 쇼핑몰을 만들 계획이라면, 카페24에서 검색하고 구매하시면 나중에 관리할 때 더 편해요.\n▲린도메인서치(lean domain search) – 특정 단어를 검색하면 해당 단어를 포함한 도메인 주소들을 확인할 수 있어요.\n도메인 구매와 마찬가지로, 후보로 생각한 이름으로 SNS 가입이 가능한지 확인해 보세요. 온라인 쇼핑몰의 경우, 온라인 광고에 큰 영향을 받아요.\n따라서 SNS 계정 자체가 우리 쇼핑몰 이름을 알릴 수 있는 가장 효과적인 방법이 될 수 있어요. 도메인 구매도 가능하고, 너무 마음에 드는 이름인데 SNS 계정을 만들 수 없다면 해당 이름을 재치있게 변형해 사용할 수도 있고요.\n사업자등록을 하지 않았어도, SNS 계정은 먼저 등록할 수 있으니 좋은 이름이 떠오른다면 먼저 계정을 만들어 두시는 것도 추천해요.\n쇼핑몰 이름 짓기, 생각보다 고려해야 할 요소가 많은데요. 쇼핑몰 이름을 한 번 바꾸려면 행정적인 절차뿐 아니라 로고, 디자인 변경 등 추가로 비용이 발생하기 때문에 초기에 신중하게 결정하시면 좋을 것 같아요.\n또 잘 지은 쇼핑몰 이름이 브랜딩, 마케팅에 큰 도움이 될 수 있으니 충분히 고민해 볼 가치가 있을 것 같아요.\n📍 함께 읽으면 좋을 콘텐츠\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 '참고 목적'으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}