{
  "url": "https://www.tosspayments.com/blog/articles/semo-130",
  "title": "",
  "content": "“어디서 오셨어요?” 동대문 사입 가면 이 질문 한 번쯤 들어보실 거예요. 업체명을 말하면 되는 간단한 질문이지만 처음이라면 무슨 뜻인지 몰라 당황할 수 있어요.\n동대문 시장에서 일하시는 분들이 오랜 기간 사용하고 있는 용어들이 있어요. 한국말이긴 하지만, 그 뜻을 알지 못하면 헷갈릴 수밖에 없는데요. 한 번 익히면 쓰임이 많아요. 사입을 할 때 뜻을 몰라 당황하지 않아도 되고요.\n생각보다 동대문에서 쓰는 사입 용어가 많은데요. 처음 딱 갔을 때 사장님들이 듣고 가장 많이 당황하는 사입 용어 6개를 정리해 봤어요.\n1️⃣ 어디서 오셨어요? 어디세요?\n물건을 고르고 계산을 하려고 하면, 도매 사장님들이 가장 먼저 물어보는 질문이에요. 이 질문은 동대문에서 ‘상호명'을 묻는 거예요. 거래 영수증을 발행할 때 상호명을 적어야 하기 때문에 꼭 묻는 질문인데요. 종종 진짜 사업자인지 확인하기 위해 묻기도 해요.\n이제 “어디서 오셨어요?”라는 질문을 받으면, 상호명을 말하면 돼요. 온라인 쇼핑몰이라면 ‘온라인’이라고 덧붙이면 좋고요.\n2️⃣ 언니, 삼촌\n동대문 거래처분들을 부를 때 여자는 ‘언니’ 또는 ‘이모’, 남자는 ‘삼촌’이라고 불러요. ‘반드시 이렇게 불러야 한다.’ 그런 건 아니지만 이렇게 부르면 도매 사장님들께 조금 더 친근하게 다가갈 수 있어요.\n3️⃣ 깔, 컬러\n깔은 제품 색을 뜻하는데요. “깔 별로 주세요.”는 색깔별로 하나씩 구매하겠다는 말이에요. 도매시장 특성상  낱장 구매가 어렵기 때문에 ‘깔 별’ 구매가 많은 편이에요.\n4️⃣ 미송\n구매하고 싶은 상품이 품절됐을 수 있어요. 그때 “미송 잡는다”라고 해요. 돈을 미리 내고, 해당 상품을 예약하는 거예요. 이렇게 예약된 제품은 입고 후에 찾아갈 수 있어요.\n마음에 드는 옷이 있는데 품절 상태라면 제품 컬러와 주문 개수를 말하며 ‘미송 잡아주세요’라고 덧붙여 보세요.\n5️⃣ 장끼\n장끼는 거래 영수증을 말해요. 사입을 완료하면 도매 사장님이 꼭 작성해서 주시는데요. 장끼에는 날짜, 구매 품목, 수량, 가격, 매장 번호(카카오톡, SNS 아이디도 포함), 매장 위치 등이 기록되어 있어요.\n사입할 때 장끼 보관은 필수인데요. 나중에 세금계산서를 발행하거나 제품 교환•환불이 필요할 때 활용할 수 있어요.\n장끼는 세 가지 종류가 있어요.\n✔ 장끼 : 구매 영수증\n✔ 매입 장끼 : 환불 영수증, 이 영수증을 제시하면 같은 매장에서 구매할 때 현금처럼 사용 가능.\n✔ 미송 장끼 : 미송을 잡고 제공되는 영수증\n✔ 샘플 장끼 : 촬영용 샘플 대여할 때 제공되는 영수증\n장끼는 구매와 반품, 반납을 증명할 수 있는 중요한 자료이니 거래처별로 묶어서 기록하는 게 좋아요.\n6️⃣ 일 밤, 월 밤, 화 밤, 수 밤, 목 밤\n만약, 미송을 잡았다면 예약한 상품을 언제 받을 수 있는지 알아야 해요. 그때 간혹 “월 밤에 나와요.”, “일 밤에 나와요.”라고 말하기도 하는데요. ‘월 밤’은 월요일 밤을 뜻해요. 월요일 밤에 제품이 나오니 월요일 밤이나 넘어가는 화요일 새벽에 물건을 찾아가라는 거예요.\n미송 제품 수령은 거래처와의 신뢰가 달린 문제예요. 만약 제때 물건을 수령해 가지 않는다면 이후 무료 샘플을 받거나 미송 예약을 잡기가 어려울 수 있어요.\n날짜가 헷갈린다면 거래처 사장님께 픽업 날짜를 다시 한번 확인해 주세요.\n1️⃣ 사업자 등록증 사본\n간혹 사입할 때 사업자등록증을 보여달라고 할 수도 있어요. 세금계산서를 발행해야 할 때도 필요하고요. 그때를 대비해서 핸드폰에 사업자 등록증을 촬영해 두면 좋아요.\n아직 사업자등록을 하지 않은 사장님이라면토스페이먼츠에서 간편하게 신청할 수 있어요.\n2️⃣ 편한 옷과 신발\n동대문 사입할 때 쇼핑몰 사장님들이 가장 중요하게 뽑는 게편한 옷과 신발이라고 해요. 동대문 도매 시장은 매장 수도 많고, 내부도 복잡한 편이에요.\n좋은 제품을 저렴한 가격에 소싱하기 위해서는 이곳저곳 살펴보는 게 중요해서 많이 걸을 수밖에 없어요. 제품을 사입하다 보면 짐도 늘어나기 마련이죠. 많이 걷고, 움직이는 사장님에게 편한 옷과 신발은 필수예요.\n3️⃣ 현금, 현금 가방\n사입할 때 현금 꼭 챙겨가세요. 도매 상가 근처에 ATM 기기가 있지만 이용자도 많고, 짐이 있으면 방문하기 어려울 수 있어서 미리 현금을 챙겨가는 게 좋아요. 현금을 넣을 작은 가방까지 챙기면 쉽고, 안전하게 거래를 완료할 수 있어요.\n현금은 얼마 정도 준비해야 할지 고민이 될 수 있어요. 그럴 때는 사입 전에 도매 SNS 계정, 사입 앱(신상마켓, 셀업 등)을 보고, 구매하고 싶은 제품과 도매처, 가격을 리스트 업해보는 방법도 있는데요. 이렇게 예상 지출을 확인한 후 구매 예산을 짜면 효율적으로 지출할 수 있어요.\nQ. 사입을 하다보니 현금이 다 떨어졌어요. 계좌이체도 가능한가요?\n네, 가능해요. 현금 가격에 부가세 10% 더한 가격을 이체하면 돼요. 도매 사장님께 “계좌이체 할게요.”라고 말하면 이체 방법을 안내해 주실 거예요.\n4️⃣ 사입 가방, 캐리어\n사입을 하는 만큼 짐이 늘어요. 특히 겨울, 가을 옷은 부피도 크고, 무게도 많이 나가서 조금만 사입을 해도 짐이 많아지는데요. 그때 사입 가방이나 캐리어를 준비하면 쉽게 이동할 수 있어요.\nQ. 준비한 가방을 다 썼어요. 어떻게 하면 좋을까요?\n사입을 하다 보면 짐을 넣을 가방이 부족할 수밖에 없어요. 그렇다면 도매 시장에서 직접 대봉*을 구매하거나 도매처 사장님께 요청을 드려서 대봉을 얻을 수도 있어요.\n*대봉 : 도매 시장에서 사용하는 가장 큰 사이즈의 봉투\n5️⃣ 노트, 펜\n저렴한 가격에 좋은 제품을 찾으려면 이곳저곳 둘러보는 게 좋은데요. 동일한 제품이라도 매장마다 단가 차이가 나서 기록해 두면 구매할 때 도움이 돼요.\n구매하고 싶은 상품이 있다면 노트에 매장명, 위치, 단가, 컬러, 매장별 제품 특징을 기록해 보세요. 필요하다면 도매 사장님의 양해를 구한 후 제품 사진도 기록해 두면 더 좋아요.\n이런 기록들이 쌓이면 사장님만의 좋은 사업 필살기가 될 수 있어요.\n💪바쁜 사장님을 위한 3줄 정리\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 나대경Graphic이은호, 이나눔\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}