{
  "url": "https://www.tosspayments.com/blog/articles/semo-75",
  "title": "",
  "content": "사업을 시작할 때, 운영할 때, 확장할 때 추가로 자금이 필요할 수 있어요. 이때 많은 사장님들이 ‘사업자대출’을 고민하세요. 사업자대출, 잘 받으면 사업에 득이 되지만 잘못 받으면 사업에 부담이 될 수 있어요. 사장님 상황에 따라, 어떤 상품을 어떤 기준으로 선택하면 좋을지 확인해 보세요.\n사업자대출은 ‘개인사업자대출‘, ‘법인사업자대출‘, 이렇게 2가지로 나뉘는데요. 이번 글에서는 개인사업자대출에 대해 자세히 알아볼게요.\n많은 사장님들이 ‘과연 대출이 나올까?’라는 생각 때문에, 대출 승인이 된다고 하면 바로 해당 상품을 선택하시는 경우가 있어요. 사업자대출은 승인도 어렵지만, 조건도 다양하기 때문에 사장님의 현재 상황을 명확하게 파악한 뒤 선택할 필요가 있어요.\n사업자대출 상품의 ‘신청 조건’은 대부분 까다로운 편이에요. 사업 지속 기간, 일정 기간 동안의 매출액 등이 신청 조건에 포함되기 때문인데요.\n아직 매출이 없는 창업 초기 단계의 사장님이 받을 수 있는 대출상품은 별로 없어요. 따라서 창업 초기 단계의 사장님은 정부에서 지원하는 창업자금대출이나 정책자금대출* 위주로 알아보는 것이 좋아요.\n*정책자금대출: 정책적 필요에 의해 공공기관 및 지방자치단체에서 정부 재정 활용 혹은 은행 협약 등을 통해 지원하는 대출\n반면 사업자등록 이후 일정 기간 동안 꾸준한 규모의 매출을 낸 사장님의 경우, 대출 가능한 상품이 늘어나죠. 정책자금대출뿐 아니라 보증대출, 시중은행 대출상품 등 선택의 폭이 넓어져요.\nQ. 창업 초기 단계에 이용할 수 있는 사업자대출 상품은 무엇인가요?\nA. 신용점수나 소득이 낮으면 ‘미소금융 창업자금‘, ‘자영업자 햇살론 창업자금‘ 대출을 신청해 볼 수 있어요. ‘지역신용보증재단‘을 통해 창업자금 보증대출을 받을 수도 있고요. 단, 이 대출상품을 이용하기 위해선 의무적으로 창업교육을 받아야 할 수도 있어요.\n‘사업자대출, 받을 수 있을 때 많이 받아두는 게 좋지 않나?’라고 생각하실 수도 있어요. 하지만 사업자대출 전에 얼마만큼의 비용이 필요한지 명확히 해두는 게 좋아요. 대출금 규모에 따라 사장님에게 더 유리한 대출 상품이 달라질 수 있거든요.\n개인사업자 신용대출을 예로 들어볼게요. 일반 신용대출과 마이너스 통장을 고민 중이라고 할 때, 목돈이 필요하다면 일반 신용대출을 고려하는 것이 더 좋아요. 마이너스 통장에 비해 대출한도가 크고 이자율이 비교적 낮기 때문이에요.\n반면 운영을 하다 급하게 적은 금액이 필요할 땐 사업자용 마이너스 통장이 적합할 수 있어요. 마이너스 통장은 대출 한도 내에서 원하는 금액을 필요할 때 인출해 사용할 수 있고, 사용 금액에 따라 이자가 부과되기 때문이에요.\n대출금 상환 시기도 고려해야 해요. 장기간에 걸쳐 상환할 것인지, 중도상환 등을 통해 단기간에 갚을 예정인지에 따라서도 대출상품이 달라질 수 있어요.\n일반 신용대출과 마이너스 통장을 비교해 볼게요. 대출금을 장기 상환할 땐 이자율이 비교적 낮은 일반 신용대출이 유리할 수 있어요. 반면 마이너스 통장은 단기 상환이 가능할 때 더 적합해요. 이자 부담이 비교적 큰 대신 중도상환 수수료가 없기 때문이죠.\n금리는 대출시점의 기준금리나 사장님의 신용 및 담보 상태에 따라 달라질 수 있지만 개인사업자대출의 제1금융권* 평균 금리는 5~8% 정도예요.\n*제1금융권: 우리나라 금융기관 중 예금은행을 지칭할 때 쓰여요. 일반은행, 지방은행, 특수은행, 인터넷전문은행 등을 포함해요. (국민은행, 우리은행, 하나은행,토스뱅크등)\n제2금융권* 평균 금리는 비교적 높은 편으로 평균 9~19% 수준이에요. 2금융권의 대출조건은 1금융권에 비해 완화되지만, 매월 많은 이자를 부담해야 하기 때문에 가능하다면 1금융권에서 대출을 받는 게 좋아요.\n*제2금융권: 은행을 제외한 금융기관을 의미해요. 저축은행, 카드사, 증권사 등이 속해요.\n대출 심사 기준에 따라 ‘신용대출’, ‘담보대출’, ‘보증대출’로 구분할 수 있어요. 이외에도 대출 자금 활용 목적을 기준으로 사업 운영을 위한 ‘운전자금 대출’과 시설 보충을 위한 ‘시설자금 대출’로 나누기도 해요.\n① 신용대출\n사장님 신용정도를 평가해 대출한도와 이자율을 결정하는 방식이에요. 사업 지속기간, 매출, 소득 규모, 연체내역 등을 반영해요. 한도 내에서 필요한 만큼 대출과 상환을 반복할 수 있는 ‘사업자 마이너스 통장’도 신용대출에 포함돼요.\n② 담보대출\n사장님이 소유한 부동산, 주택 등을 담보로 대출을 받는 방법이에요. 담보 가치에 따라 대출한도가 결정돼요. 일반적으로 신용대출에 비해 대출한도는 높고 금리는 낮은 편이에요.\n③ 보증대출\n신용보증기금,기술보증기금같은 보증기관의 보증서를 담보로 은행에서 대출을 받는 방식이에요. 사장님 대출에 대한 채무를 보증기관이 보증해주는 거죠. 비교적 낮은 금리로 대출을 받을 수 있어요.\n사장님의 현재 상황, 사업자대출의 특징과 종류를 파악했다면 이제 적합한 대출상품을 찾아볼 차례예요. 최대한 낮은 이율로 사장님이 필요한 금액만큼 대출이 가능한 상품을 찾는 게 중요해요.\n정책자금대출, 보증대출은 일반 대출상품보다 금리가 낮은 편이에요. 사장님의 이자부담이 줄어드는 것이죠. 따라서 해당 대출상품을 이용할 수 있는지 먼저 확인해 보면 좋아요. 서민금융진흥원, 지역신용보증재단 등을 통해 상담을 받을 수도 있어요.\n개인사업자를 위한 정책자금대출 상품은 아래 표를 참고해 보세요.\n출처: 서민금융진흥원, 소상공인시장진흥공단, 저축은행중앙회\n*상품별 정확한 세부 조건은 서민금융진흥원 및 각 취급처를 통해 꼭 확인해 주세요.\n일반 금융기관에서 대출을 받더라도 이자 및 상환 부담이 적은 상품을 골라야 해요. 되도록 이자율 부담이 비교적 적은 제1금융권을 선택하는 게 좋아요. 만약 현재 조건 때문에 이자가 비싼 대출상품을 골라야 한다면, 매달 이자 감당을 할 수 있는지 꼼꼼하게 계산해 봐야 해요.\n아래 표에서 제1, 2금융권의 개인사업자 신용대출 상품을 잘 비교해 보세요. 은행마다 다양한 대출 상품이 있으니 각 은행 홈페이지 및 영업점을 통해 적합한 상품을 찾아보세요.\n출처: 토스뱅크, 국민은행, 신한은행, 우리은행\n출처: OK저축은행, 한국투자저축은행, 신한카드\n*상품별 정확한 세부 조건은 각 은행 및 취급처를 통해 꼭 확인해 주세요.\n신용점수는 대출한도나 금리에 큰 영향을 줘요. 평소 신용점수를 관리하지 않으면 급하게 사업자금이 필요할 때 좋은 조건으로 대출을 받기 어려워요.\n대출이자, 신용카드 비용 등에서 연체가 발생하지 않게 관리해 주세요. 이밖에도 대부업체를 통한 고금리 대출, 현금서비스 이용 등은 최대한 지양해 주시고요.\n사업자대출은 사장님의 신용과 사업 매출 등을 기준으로 결정돼요. 따라서 대출금을 갚기 전 폐업을 할 경우, 문제가 생길 수도 있어요. 대출상품마다 상환 규정이 다르지만, 상품에 따라 원리금 일시 상환을 요구할 수도 있어요.\n따라서 폐업 시 상환 규정도 미리 확인해 보시는 게 좋아요. 폐업 후 자금 상황이 어려워 상환하지 못하면 신용불량자가 될 수도 있기 때문이에요. 대출이 있는 상황에서 폐업을 고려한다면, 상환에 대한 대비가 별도로 필요하고요.\n보증기관을 통해 보증대출을 받을 때도 마찬가지예요. 다만 지역신용보증재단을 통해 대출을 받았다면 ‘브릿지보증’ 상품을 통해 사업자보증을 개인보증으로 전환할 수 있어요. 폐업 후 개인 신분으로 정해진 기간 내대출금을 상환할 수 있게 되는 거죠.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}