{
  "url": "https://www.tosspayments.com/blog/articles/semo-27",
  "title": "초보 사장님을 위한 현금영수증 가맹점 가입 방법",
  "content": "설레는 마음으로 사업자등록을 마치면, 이런 문자 메시지를 받게 될 거예요.\n바로 ‘현금영수증 가맹점’ 가입 안내예요. 관련 설명 없이 이런 문자를 받게 되면 나한테 직접 연관이 없다고 생각하고 넘기기 쉬워요.하지만 ‘현금영수증 가맹점’ 가입은 고객에게 현금영수증을 발급하기 위해 꼭 필요한 절차예요.\n1️⃣ 현금영수증 가맹 의무 업종다음 중 하나라도 만족하면 현금영수증 가맹 의무 업종이에요.\n💡홈택스에서 내 업종이 현금영수증 가맹 의무 업종인지 쉽게 확인할 수 있어요.\n[조회/발급] – [현금영수증] – [가산세조회] 화면 아래에 현금영수증 가맹점 가입 의무 현황에서 ‘가입의무 대상여부’가 ‘대상’이라고 나오면, 가맹 의무 업종이에요.\n2️⃣ 현금영수증 가맹 불이익우리나라 소득세법 제81조의9 제2항 제1호, 법인세법 제75조의6 제2항 제1호에 따라 현금영수증 가맹점 가입의무 업종이 가입을 하지 않으면 아래와 같은 불이익을 받게 돼요.\n✔️ 가산세가 붙는다\n가산세는 제대로 세금 신고를 하지 않았거나, 제때 세금을 내지 않아 추가로 납부하는 세금이에요.제때 신고만 해도 추가 세금은 내지 않을 수 있어요.현금영수증 가맹점 가입이 의무인 사장님이 제때 가입하지 않으면 ‘가산세’를 내야 해요.\n예를 들어 볼게요. 가입을 완료했어야 하는 날이 22년 7월 8일이고, 사장님이 그것보다 4개월 늦은 11월 8일에 가입을 했다면 7월 8일부터 11월 8일 동안 번 수입금액의 1%를 가산세로 내야 해요.\n※ 현금영수증 가맹 의무 업종이 아니라, 현금영수증 가맹점 신청을 안 했어도 소비자가 현금영수증을 요청할 경우, 단 1원이라도 현금영수증 발행을 해줘야 해요. 소비자가 요청했는데 현금영수증 발행을 하지 않으면, 해당 거래금액의 5%를 가산세로 내야 해요. (건당 5천원 미만은 가산세 제외)\n✔️ 추계신고 시 단순경비율 적용 불가사장님이 세금을 적게 내려면? 매출에 비해 사업을 위해 쓴 ‘비용’이 많아야 해요. 그렇다고 모든 ‘비용’을 사업비용으로 인정해 줄 순 없어서, 비용 인정이 되는 적격증빙을 받고 장부를 작성하는데요.\n모든 사업자는 ‘장부‘를 써야 하는 장부기장의 의무가 있어요.다만, 수입이 많지 않은 간이과세자의 경우 장부를 꼭 쓰지 않아도 ‘단순경비율’ 혹은 ‘기준경비율’을 적용해 비용 인정을 해주기도 해요. 이를 ‘추계신고’라고 해요.\n단순경비율에 의한 소득금액 = 수입금액 - (수입금액 X 단순경비율)\n현금영수증 가맹점 가입을 하지 않으면, ‘단순경비율’ 적용이 어렵기 때문에 반드시 장부 작성을 해서 세금 신고를 해야 해요.\n✔️ 창업중소기업 세액감면 및 중소기업 특별세액감면 배제우리나라 조세특례제한법 제 6조에 따르면 창업중소기업 등은 사업 개시일부터 4년 동안 사업에서 발생한 소득에 대한 소득세 또는 법인세 관련 세액 감면 혜택을 받을 수 있어요.그런데 현금영수증 가맹점 가입을 하지 않으면 이 혜택을 받을 수 없어요.\n요약해 보면 현금영수증 가맹점 가입이 의무인데, 가입하지 않는다는 건 ‘세금’과 관련된 불이익을 받을 수 있다는 뜻이에요. 그러니 꼭 늦지 않게 현금영수증 발급 사업자를 신청하시는 게 좋아요.\n이제, 사업할 때 중요한 ‘현금영수증 발급 사업자 신청 방법’을 확인해 볼게요. 크게 5가지 방법이 있는데, 사장님에게 가장 편한 방법을 선택해 신청하시면 돼요.\n1️⃣ 홈택스 홈페이지에서 신청하기\nstep 1.홈택스에 접속해 로그인하기2021년부터 공인인증서가 없어도 ‘간편인증’을 통해 편리하게 홈택스에 로그인할 수 있어요.\nstep 2. 상단 [조회/발급] 메뉴 > [현금영수증] > [현금영수증 발급] 클릭하기\nstep 3. [현금영수증 발급 사업자 신청] 버튼 누르기[현금영수증 발급 사업자 신청] 버튼을 누르면, 현금영수증 홈택스 발급 사업자 신청 화면이 나타나요. 사업자등록이 되어 있으면 사업자 정보가 보여요.\n사업자가 여러 개 있다면 조회하려는 사업자등록번호와 상호명이 맞는지 확인해주세요.\nstep 4. 업체 담당자 정보 입력 후 [신청하기] 버튼 누르기업체 담당자 정보란에 ‘업체 담당자명’과 ‘업체 담당자 연락처’를 기입하고 ‘신청하기’ 버튼을 누르면 신청이 완료돼요.\nstep 5. 승인 완료 확인하기승인이 되면 입력한 연락처로 승인 완료 안내 메시지가 발송돼요. 또한 현금영수증 홈택스 발급 사업자 신청 화면에서도 처리 내용을 확인할 수 있어요.\n2️⃣ 모바일 국세청 홈택스, 손택스 앱에서 신청하기\n신청 메뉴는 홈택스 홈페이지와 똑같아요.\n홈택스 → 조회/발급 → 현금영수증 → 현금영수증 발급 → 홈택스 발급 신청\n3️⃣국세청 ARS 전화로 가입하기\n4️⃣ 신용카드 단말기 업체를 통해 가입하기신용카드 단말기 업체를 통해 신용카드 가맹을 계약하면서 동시에 현금영수증 가맹점으로 가입할 수 있어요.\n5️⃣ 홈택스에서 지정한 현금영수증사업자 홈페이지에서 가입하기아래 3개의 서비스는 홈택스에서 지정한 공식 현금영수증 사업자이기 때문에 안심하고 사용하실 수 있어요.\n토스페이먼츠의 경우 토스페이먼츠 현금영수증 사이트에접속해 ‘가입하기’ 버튼을 누르면 바로 가입해 사용할 수 있고, 현금영수증 발급 관리도 할 수 있어요.\n토스페이먼츠 PG 가입자가 아니라도 현금영수증 서비스만 가입해도 현금영수증 가맹점 가입부터 관리까지 할 수 있어요.\n현금영수증 가맹점 가입, 시간도 오래 걸리지 않고 간단한데요. 깜빡 잊고 뒤늦게 가입하면 가산세를 내거나 세제 감면 혜택을 받을 수 없는 등 불이익이 큰 편이에요.\n지금 당장 매출이 없거나 고객 요청이 없더라도 안내 메시지를 받았다면 미리 가입해 두시는 건 어떨까요?\n💪바쁜 사장님을 위한 2줄 정리\nEdit임보라, 공다솜Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}