{
  "url": "https://www.tosspayments.com/blog/articles/semo-44",
  "title": "",
  "content": "예비 사장님의 이야기를 들어보면 행정적인 절차부터 얼른 끝내고 싶어 사업자등록증 먼저 발급받는 경우가 많아요. 하지만 사업자등록은 어느 정도 사업의 방향성 그려지고, 준비가 됐을 때 하는 게 좋아요.\nstep 1. 쇼핑몰 사업 계획 세우기\nstep 2. 쇼핑몰 기본 환경 마련하기\n충분한 창업 준비 기간이 쇼핑몰 성공을 보장할 순 없어요. 하지만 사장님 대부분이 ‘사업 계획’ 세우는데 시간을 듬뿍 쓰는 것을 추천해요.\n① 쇼핑몰 아이템 선정하기\n초보 사장님일수록 판매 아이템을 잘 정해야 해요. 처음일수록 ‘취향’에 맞는 아이템을 고르기 쉬운데, 취향보다 ‘시장’의 수요를 살펴보는 것이 중요해요. 무엇보다관리가 쉬운 상품을 선택하는 것이 좋아요.\n이 단계에서 적절한 상품 가격을 정하는 것도 중요해요. 사장님들이 자주 하기 쉬운 실수는 ‘원가+마진’만 고려해 상품 가격을 정하는 것인데요. 상품 가격에는 유통비, 광고비, 상품의 가치까지 담길 수 있어요.\n초보 사장님이라면 고객들이 무조건 ‘최저가’를 찾을 것이라고 생각할 수 있어요.하지만 이유 없는 할인은 오히려 구매를 망설이게 하는 요인이 될 수 있어요.사업의 지속가능성을 생각해 차별화된 가격 정책을 세우는 것이 중요해요.\n참고 콘텐츠\n✔️쇼핑몰 아이템 선정할 때 꼭 알아야 할 것✔️초보 사장님이 꼭 알아야 할 상품 가격 결정방법 총정리\n쇼핑몰 아이템을 골랐다면 해당 품목이 면세인지 과세인지, 판매 시 주의사항은 없는지 꼭 확인해 보세요.\n② 온라인 판매 형태 정하기\n자사몰, 오픈마켓, 스마트스토어, 링크페이 등 온라인 판매 형태도 달라요. 판매 형식에 따라 상품을 구매해 오는 방식이 달라질 수 있고요.\n처음 정한 판매 형태를 끝까지 고집할 필요는 없어요. 오픈마켓으로 가볍게 시작한 뒤 자사몰을 만들기도 하고, 오픈마켓과 자사몰을 동시에 운영하기도 해요.중요한 건 해당 판매 방식의 특성을 정확하게 이해하는 것이에요.\n참고 콘텐츠✔️국내 TOP 오픈마켓 특징과 오픈마켓 수수료 비교✔️자사몰 고민 중이라면? 호스팅사 장단점 꼭 비교해 보세요\n판매 방식에 따라서 사업자등록 신청할 때업종코드가 달라질 수 있어요. 통신판매업 안에서도 다양한 업종코드가 있기 때문에 사업자등록 신청 전 미리 해당 코드를 알아두는 것도 도움이 돼요.\n③ 사업 운영 형태 정하기\n혼자 창업을 할 수도 있고, 공동 창업을 할 수도 있어요. 개인 사업으로 시작할 수도 있고, 법인 사업으로 시작할 수도 있어요.사업 운영 형태도 추후 변경할 수 있지만 세금 문제와 관련이 있기 때문에 미리 그 차이를 확인하는 걸 추천드려요.\n참고 콘텐츠\n✔️법인사업자, 무조건 세금에 유리할까?✔️사장님, 세금 부담이 줄어든대요\n사업자등록 신청할 때 사업장 관련 ‘기본 정보’를 채우는데 어려움을 겪는 분들이 꽤 많아요. 이유는 크게 2가지예요.\n물론 이 모든 것은 사업자등록 후 변경할 수 있어요.하지만 미리 정한 회사 이름이 등록 조건을 맞추지 못했거나, 업종 형태에 부합하지 않는 사업장 형태일 경우 사업자등록이 반려될 수 있어요.\n사업장의 경우, 사업자등록과 함께 임대차계약서를 제출해야 하기 때문에 미리 준비해 두는 것이 좋아요.\n참고 콘텐츠\n✔️쇼핑몰 이름 짓기 전에 ‘이것’ 꼭 확인해 보세요✔️원룸 주소로 사업자등록될까?✔️알뜰폰, 아톡, 투넘버? 사업용 전화 고민 끝!\n사업에 대한 고민을 충분히 끝냈다면 빠르게 사업자등록 신청을 완료해 보세요. 사업자등록 신청은 세무서를 방문해서 할 수도 있고 온라인으로 할 수도 있어요.\n토스페이먼츠에서 무료로 제공하는사업자등록 바로신청서비스를 이용해 보세요. 모바일로도 5분 만에 사업자등록 신청을 완료할 수 있어요. 사업자등록 신청 과정이 매우 간단하지만, 정부에서 인정한 공식 사업자등록증 발급 과정이 맞으니 안심하고 이용하셔도 돼요.\n참고 콘텐츠\n✔️쇼핑몰 창업준비 얼마나 걸릴까? 10분 만에 끝내는 방법\n만약 사업자등록번호가 없는 사람의 건물을 임대했다면 사업자등록 바로신청 서비스를 사용할 수 없어요.홈택스에서 사업자등록 신청을 완료해 주세요.\n사업자등록을 마치면 국세청에서현금영수증 가맹점 가입안내 문자를 받을 거예요. 현금영수증 가맹점 가입은 고객에게 현금영수증을 발급해주기 위해 꼭 필요한 절차예요. 사장님이 현금영수증 가맹 의무업종인지 확인 후 정해진 기한 내에 꼭 가입해 주세요.\n사업자등록 신청을 마쳤다면통신판매업 신고절차가 남았어요. 통신판매업 신고를 위해서는구매안전서비스 이용확인증발급도 필요해요.\n토스페이먼츠 통신판매업 바로신청 서비스를 활용하면 무료로 구매안전서비스 이용확인증 발급, 통판업 신고를 위한 쇼핑몰 생성, 통신판매업 신고도 한 번에 끝낼 수 있어요.\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\nEdit공다솜Graphic이은호, 윤혜원\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}