{
  "url": "https://www.tosspayments.com/blog/articles/semo-28",
  "title": "",
  "content": "1️⃣ 처음부터 주력 상품을 확고하게 정한다직접 상품을 팔아보기 전까지 100% 대박 날 상품을 알긴 어려워요.특히 쇼핑몰을 이제 막 시작했다면 특정 브랜드나 특정 상품에 얽매이지 않는 것이 중요해요.\n아예 감이 없다면 다양한 카테고리의 다양한 상품 판매를 작은 범위에서 시도해 보고, 시장에 대한 감각을 익히는 것도 좋아요.\n2️⃣ 팔고 싶은 상품을 판다내가 좋아하는 상품이라 무작정 판매하는 건 위험해요. ‘나’와 ‘나의 취향’에 집중하기보다 ‘시장’에 집중해 쇼핑몰 아이템을 정하는 것이 좋아요.\n초보 사장님이 없던 수요를 만들어내고, 시장을 키워나가는 건 무척 어려운 일이에요. 처음엔 이미 수요가 있는 상품을 잘 골라 파는 것이 좋아요.\n3️⃣아이템‘만’으로 승부를 보겠다는 마음내가 만들고, 특허권도 있어서 나만 팔 수 있는 제품을 판매하는 것이 아니라면 쇼핑몰 아이템보다 중요한 것이 있어요. 마케팅, 고객 커뮤니케이션 등을 통한 차별화 전략을 만들어야 해요.\n초기에 정한 쇼핑몰 아이템이 사업의 전부라는 생각을 버리고, 쇼핑몰 판매 상품을 정하는 과정이 고객과 시장을 이해하는 과정이라고 생각하는 게 좋아요.누구나 팔 수 있는 상품은 진입장벽이 낮기 때문에 나만의 상세페이지, 차별화된 광고 소재, 브랜드 경험 등을 발굴해 경쟁력을 높여야 해요.\n온라인 판매 방식에 따라 쇼핑몰 아이템을 선정하는 방식이 달라질 수 있어요. 판매 방식을 잘 이해하지 못하면, 고객 니즈와 시장 수요에 맞지 않는 상품을 고를 수도 있거든요.\n(1) 오픈마켓 쇼핑몰 이용만약 아래 기준에 해당한다면 네이버 스마트스토어, 쿠팡, 지그재그, 에이블리, 지마켓 등 오픈마켓 판매를 고려해 쇼핑 아이템을 고르면 좋아요.\n오픈마켓 판매의 장단점을 파악하고 판매 방식과 쇼핑몰 아이템을 고민해 보세요.\n👍 장점\n👎 단점\n(2) 자사몰로 쇼핑몰 구축아래 기준에 해당한다면 오픈마켓이 아니라 자사몰로 판매를 시작해 빠르게 브랜딩 차별화 전략을 실행하는 것도 좋아요.\n자사몰의 장단점을 파악하고 판매 방식과 쇼핑몰 아이템을 고민해 보세요.\n👍 장점\n👎 단점\n정답은 없어요. 실제 자사몰이 있지만 오픈마켓을 적극적으로 활용해 판매를 하는 쇼핑몰도 있고, 오픈마켓만 활용하다가 판매량이 늘어 자사몰을 만드는 경우도 있어요. 모든 걸 완벽하게 갖춘다는 생각보다, 시장 니즈를 파악해 본다는 생각으로 빨리 움직여 보는 게 중요해요.\n어떤 방식으로 판매를 시작할지 결정했다면, 본격적으로 쇼핑몰 아이템을 찾아볼 수 있어요. 사업 초기에는 신경을 써야 할 일이 많기 때문에 ‘관리가 쉬운’ 상품을 고르는 게 좋아요. 관리가 쉬운 상품은 어떤 상품을 말할까요?\n(1) 브랜드 상품 vs. 비브랜드 상품상품 중에는 ‘브랜드’가 중요한 상품과 그렇지 않은 상품이 있어요. 노트북이나 냉장고처럼 비싸고 AS가 필요한 제품을 구매할 땐 대부분 ‘브랜드’ 상품을 선호해요. 하지만 ‘브랜드’ 상품은 위탁 판매 권리를 갖고 있는 공식 판매 채널이 이미 있고, 해당 채널이 많은 마케팅 비용을 사용해 경쟁하기 때문에 초보 사장님이 접근하기엔 불리해요.\n초보 사장님의 경우, 브랜드보다 가격, 디자인 등이 중요한 비브랜드 상품으로 시작해 보는 게 좋아요.대부분 중국산 공산품을 비브랜드 상품이라고 부르는데 양말이나 의류, 인테리어 용품, 아이디어 소품 등이 있어요. 비브랜드 상품은 도매 사이트에서 쉽게 찾을 수 있어요.\n(2) 배송비가 합리적인 상품온라인 쇼핑몰은 ‘배송’을 꼭 고민해야 해요. 부피가 크거나 무거운 상품을 팔면 배송비도 올라가요. 판매량은 적은데 크기나 무게가 무거우면 택배 계약 자체가 어려워 별도 용달 업체를 알아봐야 할 수도 있어요.배송이 비싸다는 건 반품 배송비도 비싸다는 걸 의미해요.\n따라서 사업 초기에는 부피가 작고, 가벼워서 배송을 쉽게 위탁할 수 있는 아이템을 먼저 고민해 보는 게 좋아요.\n(3) CS 대응이 쉬운 상품사용법이 너무 어렵고 복잡한 상품은 ‘고객 문의’는 물론 교환/환불 이슈가 증가할 수 있어요.고객 응대 또한 엄청난 ‘비용’이기 때문에 상품을 고를 때 이 부분도 생각해야 해요.\n고객 응대를 잘하려면 판매자 또한 상품에 대한 이해도가 높아야 하고요. 초보 사장님의 경우, 고객이 직관적으로 사용할 수 있는 상품을 초기 아이템으로 고르는 것이 좋아요.\n(4) 유통기한이 없는 상품식품처럼 유통기한이 있는 상품은 관리가 어려워요. 남은 유통기한에 민감한 소비자도 많고요. 특히 냉장식품의 경우 단순 변심으로 인한 교환/환불이 어려워요.유통기한이 있는 상품은 재고 관리에도 신경을 많이 써야 하기 때문에 해당 분야의 경험이 없는 초보 사장님에게는 추천하지 않아요.\n(5) 별도 신고증 없이 판매할 수 있는 상품건강 기능식품, 의료기기 같은 상품군은 별도 영업 신고증을 취득해야 해요.통신판매업 신고 후 정식 판매업소 자격을 취득해야 해요.별도의 시간과 비용 투자가 필요하다는 뜻이에요. 신고증이 필요한 경우, 광고 등에도 제한을 받을 수 있기 때문에 해당 분야에 전문성이 없다면 초기 아이템으로 적합하지 않아요.\n쇼핑몰 사장님은 ‘구매’와 ‘판매’를 모두 생각해야 해요. 구매한 가격보다 비싸게 팔아야 이윤을 남길 수 있기 때문이에요. 따라서 아래 2가지 사항을 모두 고려해 보세요.\n✅도매처 찾아보기\n(1) 도매 쇼핑몰 플랫폼에서 도매처 찾기도매차트라는 플랫폼을 이용하면 아이템 카테고리별 도매 쇼핑몰에 대한 정보를 얻을 수 있어요.\n카테고리 별로 어떤 아이템을 판매할 수 있을지 대략적인 훑어볼 수 있고, 특히 ‘이미지제공’, ‘사용료’, ‘위탁배송 가능여부’를 체크해서 내 상황과 잘 맞는 도매처들을 알기에 좋아요.\n(2) 구글에 ‘아이템 + 위탁’ 키워드로 검색해서 도매처 찾기구글에 내가 팔고 싶은 아이템 키워드에 ‘위탁’, ‘도매’, ‘b2b’ 키워드를 붙여 검색해도 다양한 도매처들을 찾을 수 있어요.\n✅ 키워드 분석을 통한 아이템 경쟁력 분석하기\n(1) 쇼핑몰 아이템 키워드 동향 파악하기왜 키워드를 분석해야 할까요? 바로 ‘마케팅’ 비용과 직결되기 때문이에요. 초기에는 자본이 충분하지 않고, 도매가 협상도 높지 않기 때문에 광고 경쟁이 낮아 고객들에게 잘 노출될 수 있는 아이템을 찾는 게 유리해요. 시장이 뭘 원하는지도 알 수 있고요.\n네이버 데이터랩은 아이템의 시장 동향을 분석할 때 유용한 사이트예요.네이버 데이터랩의 ‘쇼핑 인사이트’ 메뉴에서 내가 선택한 카테고리 별로 상위 500개 인기 키워드를 살펴보며 고객 니즈를 파악할 수 있어요.\n단, 상위에 있는 인기 키워드 관련 상품이 무조건 좋은 건 아니라는 사실을 기억해 두세요. 그만큼 시장 경쟁이 치열하다는 뜻이기도 하니까요. 어떤 키워드가 인기 있는지, 해당 키워드를 어떻게 바꾸면 틈새시장을 찾을 수 있는지 고민해 보세요.\n최신 결과를 보기 전에, 작년 이맘때 기간의 트렌드를 살펴보는 것도 도움이 돼요. 2022년 5월에 검색을 하고 있다면, 2021년 5월의 키워드를 살펴보면 힌트를 얻을 수 있어요.\n(2)  키워드 경쟁력 있는 아이템 파악하기스마트 네이버 데이터랩에서 카테고리별 인기 키워드에 대한 동향 정보를 얻었다면, 이제아이템스카우트에서 실제 그 키워드가 어느 정도 경쟁 강도와 상품성을 지닌 아이템인지 체크해볼 수 있어요.\n여기서 경쟁 강도란, 검색 수 대비 판매되는 상품 개수를 비교하는 지표인데, 검색 수 대비 상품 개수가 적으면 경쟁 강도가 낮아져요. 이밖에도 키워드에 해당하는 상품 목록, 연관 키워드까지 모두 살펴볼 수 있어요.\n단, 검색수는 많은데 상품수가 너무 적으면 브랜드 상품이거나, 특허권이 있는 상품일 수 있으니 주의해야 해요.\n어떤 아이템으로 사업을 시작해볼지 생각해 보셨나요?처음부터 완벽한 아이템을 찾겠다는 것보다는 가볍고 빠르게 다양한 아이템을 시도해서 내게 가장 잘 맞는 아이템을 찾겠다는 마인드가 사업 초기에는 더 도움이 될 수 있다는 점을 꼭 기억하세요.\n💪바쁜 사장님을 위한 2줄 정리\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만 개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}