{
  "url": "https://www.tosspayments.com/blog/articles/semo-129",
  "title": "동대문 사입이 처음이라면? 동대문 시장 기초 정보 총정리",
  "content": "위탁판매와 달리 사입판매는 직접 ‘물건’을 사 와야 하는데요. 동대문 시장만 해도 너무 복잡하고 매장마다 특징도 다 달라요. 따라서 방문하기 전 사전조사를 꼭 해야 해요.\n도매 시장은 운영시간에 따라 낮 시장과 밤 시장으로 나눌 수 있어요. 낮 시장과 밤 시장은 제품 구성과 평균 단가가 다르기 때문에 방문 전에 특징을 잘 파악할 필요가 있어요.\n✅ 동대문시장 낮 시장 (평균 운영시간 00:00 ~ 12:00)\n낮 시장은 평균적으로 자정부터 시작해 다음 날 ‘낮’까지 운영*되는 도매시장이에요.청평화, 동평화, 신평화, 디오트, 테크노, 동대문 신발상가가 대표적인 낮 시장인데요.\n*운영시간과 휴무일은 매장별 상이하니 방문 전, 꼭 확인해 주세요.\n낮 시장은 제품이 다양하고 평균 단가가 낮아 연령대가 낮은 고객을 대상으로 쇼핑몰을 운영하는 사장님에게 추천해요. 특히 청평화, 디오트 매장은 영young 캐주얼 스타일 옷이 많고 패션 기본 아이템이 많아 다양한 제품을 소싱하기 좋아요.\n옷과 함께 속옷, 양말, 잠옷, 레깅스 등 패션 잡화 판매도 고려하고 있다면 낮 시장이 열리는 신평화, 동평화 매장에 들러보는 것도 추천해요.\n✅ 동대문시장 밤 시장 (평균 운영시간 20:30 ~ 05:30)\n밤 시장은 ‘밤’부터 시작해 다음 날 새벽까지 운영되는 도매 시장이에요.APM, APM LUXE, 뉴존, 디자이너 클럽, 퀸즈스퀘어, DDP 패션몰(구 유어스)가 대표적인 밤 시장이죠.\n밤 시장은 낮 시장에 비해 제품 도매 단가가 높은 편이에요. 그만큼 재질이나 디자인 퀄리티가 좋아요. 가격이 조금 높아도 품질이 좋은 상품을 소싱하려는 사장님들에게 밤 시장을 추천해요. 낮 시장에 비해 상품 진열을 신경쓰는 편이기 때문에, 사입하러 간 김에 패션 트렌드를 한눈에 파악해 볼 수도 있어요.\nQ. 사입이 처음인데 어느 시간대에 방문하는 게 초보에게는 좋을까요?\n우선 어떤 제품을 사고 싶은 지 정해야 해요. 만약 시장 조사 차원에서 방문한다면 낮 시장, 밤 시장 주력 제품의 특징을 고려해 방문 시간대를 정하면 좋아요. 가기 전에 도매 시장 이름을 검색해 오픈 시간, 폐점 시간, 휴일 등을 꼼꼼하게 확인하면 헛걸음할 일이 없어요.\n만약 지방에 살고 있다면 신상마켓, 셀업 같은 동대문 사입 어플에 가입해 두고, 마음에 드는 제품을 팔고 있는 도매상을 미리 체크해 방문하는 것을 추천드려요. 자주 방문할 수 없기 때문에 보통 원하는 상품을 많이 갖고 있는 도매상을 리스트업 하고 실제 제품 품질을 확인하기 위해 방문하는 경우가 많아요.\n동대문시장은 정말 많은 도매상들이 한 곳에 모여 있어요. 판매 제품에 따라 모여 있는 건물이 다른데요. 쇼핑몰 사입하는 분들이 주로 이용하는 곳을 소개해 드릴게요.\n✅ 청평화\n청평화 시장은 여성의류를 주로 판매해요. 청평화 시장은 ‘가성비'가 좋은 제품이 많아요. 캐주얼한 의류가 많고 3040 여성 고객이 좋아할 만한 의류가 많은 편이에요.\n✅ 디오트\n디오트에 모인 도매상들은 주로 가격이 저렴하고, 트렌디한 의류를 많이 판매해요. 의류 품질도 어느 정도 괜찮고요. 특히 1020 고객을 타깃으로 한 디자인이 많아서 트렌드에 민감한 제품들이 많아요.\n단, 찾는 사람들이 많다 보니 상가 내부가 많이 복잡해요. 처음 가신다면 각 층의 A-1 상가부터 돌아보는 동선을 추천해요.\n✅  APM(에이피엠), APM Luxe(에이피엠 럭스), APM Place(에이피엠 플레이스)\nAPM에서 운영하는 도매 시장은 세 군데가 있어요. 이곳 모두 낮 시장과 달리 제품 단가가 높은 편인데요. 그만큼 소재와 봉제 퀄리티가 좋아서 쇼핑몰 사장님이 많이 찾는 시장 중 하나예요.\nAPM의 가장 큰 특징은 남성 의류를 판매한다는 거예요. 5층-7층에 남성복 매장이 입점해 있어요. 주로 젊은 남성을 타깃으로 한 제품이 많아요. 7층에는 남성 플래티넘 매장도 있어, 남성복이나 커플룩 판매를 고민하고 있는 분들에게 추천해요.\nAPM 럭스는여성복 전문 매장이에요. APM 매장 바로 옆에 있는데요. 세련된 디자인의 여성복을 찾고 계신 사장님들이 많이 방문하고 있어요.\n지하 1층부터 2층은 여성 액세서리 전문점인데요. 의상과 함께 매치할 가방, 신발, 귀걸이 등의 잡화를 저렴한 가격에 구매할 수 있어서 좋아요.\nAPM에서 조금 떨어진 곳에 위치한 APM 플레이스는 여성복 도매 업체들이 입점한 쇼핑몰이에요.이곳은 소속 디자이너가 따로 있어서 상품의 퀄리티와 디자인이 아주 좋은 편이에요.트렌드를 주도하는 대표 제품들을 살펴볼 수 있기 때문에 시장 조사 차원에서 주기적으로 방문해 보시는 것도 추천해요.\n✅ APM은 셔틀버스를 운영하고 있어요. 셔틀버스로 APM, APM Place, APM Luxe를 편하게 오갈 수 있어요.\n동대문시장이 크고 복잡하기 때문에 어떤 제품을 어디서 살 수 있는지 한 번 더 정리해 드릴게요.\n✔ 낮시장\n✔ 밤시장\n✅ 동대문 주차 팁\n물건을 사 와야 하기 때문에 직접 차를 가지고 방문하는 분들이 많을 거예요. 시장을 보려면 시간도 꽤 걸리는데 동대문 쪽 주차료 공간이 넉넉하지 않고, 주차비도 걱정이 될 거예요. 다른 사장님들이 많이 이용하는 주차 공간 3군데를 추천드려요.\n✔ 성동공고 공영주차장\n✔ 동대문 공영주차장\n✔ DDP(동대문 디자인 플라자)  공영 주차장\n동대문 사입이 처음인 사장님들이 가장 많이 묻는 기초 질문 3가지를 정리해 봤어요.\nQ. 도매가로 사려면 사업자등록증 확인이 필요할까요?\n보통 사업자등록증을 확인하지 않고 도매가로 구매가 가능한데요. 정말 도매를 하려는 사람처럼 보이지 않으면, 사업자등록증을 보여달라고 할 수도 있어요. 초보 사장님이라 걱정된다면 사업자등록증을 휴대폰에 찍어가는 것을 추천드려요. 세금계산서 발행을 할 예정이라면 사업자등록증을 꼭 챙겨가세요.\n아직 사업자등록 신청을 하지 않은 사장님이라면이 글을 참고해 보세요.\nQ. 이제 막 시작한 쇼핑몰이라 그런데 낱장 구매가 가능할까요?\n도매시장에서 처음 구매한다면 최소 2장 이상을 구매해야 해요. 동일 제품을 2개나 사기 부담스럽다면 색깔별로 1개씩 여러 색을 구매하면 돼요.\n도매처와 신뢰가 쌓이면 낱장 구매나 샘플을 요청드릴 수 있어요.\nQ. 카드 결제도 가능할까요?\n동대문 사입할 땐 ‘현금'을 꼭 챙겨가세요. 필요한 금액만큼 현금을 미리 준비해 주세요. 계좌이체를 할 수 있지만 현금가보다 약 10% 정도 높은 가격이 형성되어 있어요.\n💪바쁜 사장님을 위한 3줄 정리\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 나대경Graphic이은호, 이나눔\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}