{
  "url": "https://www.tosspayments.com/blog/articles/semo-36",
  "title": "쇼핑몰 매출을 높이는 고객응대 CS 기초 팁 총정리",
  "content": "고객 입장에서 생각해 볼게요. 쇼핑몰에서 제품을 구매했는데 문제가 생겼다고 가정해 볼게요. 쇼핑몰에 문의를 했는데, 문제가 잘 해결되지 않았다면 어떨까요?\n그 쇼핑몰에 대해 부정적인 인상이 생길 수밖에 없어요. 재구매를 하지 않거나, 리뷰에 불쾌한 경험을 남길 수도 있어요. 물건을 살 때 안 좋은 리뷰가 많으면 구매를 망설이게 되잖아요.안 좋은 리뷰가 쌓이면 쇼핑몰 매출에도 큰 영향을 줄 수 있어요.\n고객들도 누구나 실수할 수 있다는 걸 알아요. 다만 그 실수를 쇼핑몰에서 어떻게 응대하는가에 따라 쇼핑몰에 대한 인식이 달라질 수 있어요. 좋은 인상을 받았다면 재구매를 하고, 나쁜 인상을 받았다면 다시는 구매하고 싶지 않겠죠.\n온라인 쇼핑몰은 비대면으로 고객응대를 해야 해서 위와 같은 관점으로 고객응대를 생각하면 훨씬 좋은 결과를 얻을 수 있어요.\n고객응대가 귀찮은 일처럼 느껴질 수도 있어요. 하지만 고객이 원하는 것이 무엇인지 확실하게 파악할 기회로 여긴다면 매출을 높이는 계기가 될 수도 있어요.\n고객응대 CS 업무는 초보 사장님들이 가장 난감해하는 업무 중 하나예요. 처음 맞는 상황이라 당황스럽기도 하고, 따로 직원을 뽑기도 어려운데 고객응대에 적지 않은 시간을 쓰게 되거든요.\n쇼핑몰을 만들 때 ‘고객응대’를 고려해 3가지만 챙겨두면 실제 고객 문의가 들어왔을 때 비교적 수월하게 해결할 수 있어요.\n1️⃣쇼핑몰 기본 정책 마련\n쇼핑몰에서 가장 많이 받는 문의는 ‘배송’, ‘반품’, ‘교환’, ‘환불’ 규정 같은 일반적인 정책에 관한 것이에요. 쇼핑몰에 상품을 등록할 때 해당 내용을 고객이 잘 볼 수 있는 곳에 안내할 필요가 있어요.\n잘 보이는 곳에 안내를 했어도 고객 문의를 받을 수 있는데요. 동일한 내용의 문의가 많을 수 있기 때문에 대응을 위한 답변을 미리 마련해 두면 시간을 아낄 수 있어요.\n2️⃣상품 정보 숙지\n상품 정보에 대한 문의도 상당히 많아요. 판매하는 상품의 크기, 색상, 재고 등 상품과 관련된 문의를 의미하는데요.상품 정보를 제대로 숙지하고 있지 않으면 응대가 어려울 수 있고, 결제 전환의 기회를 놓칠 수도 있어요.\n상품 정보를 상품 상세페이지에 잘 적어두면 구매 전환이 올라가는 것은 물론 상품 정보에 대한 문의를 확 줄일 수도 있어요.\n오프라인 매장처럼 고객이 직접 물건을 볼 수 없기 때문에 쇼핑몰 상세페이지는 상품 정보와 상품의 가치가 잘 담길 수 있도록 제작하는 것이 더욱 중요해요.\n텍스트뿐 아니라 이미지(확대 이미지, 사용 예시를 보여주는 이미지), 영상 등 다양한 방법으로 상품 정보를 전달하는 것이 좋아요. 상세페이지 제작이 막막하다면 <구매까지 바로 이어지는 제품 상세페이지 작성 비결 5>를 읽어보세요.\n3️⃣고객응대 채널 준비\n쇼핑몰 기본 정책도 마련했고, 상품 정보도 완벽히 숙지했다면 실제 고객 문의를 받을 수 있는 채널을 마련해야 해요. 전에는 쇼핑몰 게시판, 이메일, 전화 등을 많이 사용했는데 최근에는카카오톡채널,네이버톡톡,채널톡같은 플랫폼을 많이 사용해요.\n플랫폼을 사용하면 실시간 고객응대뿐 아니라 쿠폰, 상품소개, 쇼핑몰 연동, FAQ 제공 등 각 플랫폼에서 제공하는 다양한 기능을 활용할 수 있어요.\n고객응대 채널은 쇼핑몰 페이지에서도 고객이 찾기 쉬운 곳에 배치하는 것이 좋아요.상품 상세페이지에도 고객응대 채널이 보이게 해둬야 해요. 소통을 원하는 고객이 적당한 채널을 찾지 못할 경우 바로 이탈할 가능성이 높기 때문이에요.\n세상에 다양한 사람이 있는 것처럼, 쇼핑몰 고객 중에도 불만을 강하게 표현하는 분들이 있어요. 이 경우에는 아래 가이드를 참고해 응대 매뉴얼을 만들어 두면 도움이 돼요.\nStep 1. 고객 이야기에 귀 기울이기고객이 오해를 했거나 잘못된 정보를 말하더라도, 고객의 말을 끊지 않고 고객 이야기에 귀를 기울여요. 고객이 상황을 모두 말하면 답변을 시작하세요.\nStep 2. 고객의 감정과 사실 정보 구분하기불만 고객은 이미 감정이 상한 상태일 거예요. 따라서 상황을 전달할 때 감정을 드러내는 경우가 많아요.이때, 고객의 기분을 나쁘게 만든 ‘진짜 원인’을 제대로 파악하는 것이 중요해요.\nStep 3. 고객 ‘감정’에 공감하기이미 마음이 상한 고객에게 방어적으로 말하는 건 불이 난 곳에 기름을 붓는 일과 같아요. 잘잘못을 따지기 전에 고객의 감정에 충분히 공감하는 것이 중요해요.\n우선 사과의 말을 전하면 아무리 화가 난 고객이라도 대화가 한층 부드러워질 수 있어요.\nStep 4. ‘사실 정보’ 재확인하기고객 마음이 누그러졌다면, step 2에서 파악한 ‘사실 정보’를 요약해 정말 고객이 문제를 제기한 원인이 맞는지 확인해 보세요.\nStep 5. 해결책 찾기사장님이 파악한 문제 원인이 고객의 니즈와 일치한다면, 이 문제를 적극적으로 해결할 것이라는 의지를 보여주세요. 응대를 하는 도중 해결할 수 있는 일이라면 바로 처리하는 것이 좋아요.\n바로 해결이 어려운 경우, 해결이 가능한 방법을 알려 주거나 대안을 제시해 주세요.\nStep 6. 고객이 만족했는지 확인하기문제가 해결됐다면 고객이 해결 방식에 만족했는지 확인해 보세요. 아쉬운 점을 이야기한다면 그 원인이 무엇인지 꼭 확인해야 해요. 고객의 목소리에 귀 기울이면 사장님 쇼핑몰을 더 개선할 수 있기 때문이에요.\n마지막으로 고객에게 문의를 남겨줘서 감사하다고 표현하세요.감사 인사를 받으면 화가 났던 고객의 마음도 조금 더 누그러질 수 있을 거예요.\n바쁜 사장님을 위한 3줄 정리\nEdit공다솜, 임보라Graphic이은호, 조영주\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}