{
  "url": "https://www.tosspayments.com/blog/articles/semo-102",
  "title": "",
  "content": "법인사업자와 개인사업자, 둘 중 어느 것이 사업을 할 때 유리할까요? 답은 ‘그때그때 다르다’입니다. 때문에 법인사업자와 개인사업자의 차이를 알고 사장님에게 맞는 전략을 선택하실 필요가 있어요.\n아래 표는 중소벤처기업부가 말하는 법인사업자와 개인사업자의 차이에요.\n한눈에 보기에도 창업절차부터 자금조달 방법, 과세 등 다른 점이 많죠. 자세한 차이를 하나씩  짚어볼게요.\n1️⃣사업 주체가 달라요.\n개인사업자는 개인 즉, 사장님이 사업의 주체예요. 사업을 하며 발생하는 소득과 부채가 모두 사장님 개인의 것이죠.\n반면 법인사업자는 개인이 아닌 법인이 사업자이기 때문에 사업 주체가 특정 개인이 아닌 기업 그 자체에요. 소득과 부채 역시 기업의 것이고요. 사장님은 법인으로부터 월급, 상여금, 배당금 등을 받아야 해요. 아무리 사장님이라도 법인 계좌에서 돈을 마음대로 인출할 경우 횡령이 되죠.\n2️⃣사업자등록 신청 절차가 달라요.\n개인사업자는 세무서 또는 홈택스 홈페이지에서 사업자등록 신청을 하면 바로 사업을 시작할 수 있어요.\n반면 법인사업자는 사업 주체가 법인이기 때문에 사업자등록 전에 법인설립등기를 해야 해요. ‘법인이 설립되었다’라는 일종의 출생신고로, 이게 있어야만 법인사업자로 등록 신청할 수 있어요. 등기 관련해서는 변동 신고 등 의무사항이 있기 때문에 법인사업자를 유지하는 동안에는 지속적인 관리가 필요해요.\n3️⃣소득세율이 달라요. (2021 귀속 기준)\n개인사업자는 종합소득세를, 법인사업자는 법인세를 내게 되는데요. 이때 같은 금액이라도 사업자 유형에 따라 과세 비율이 달라져요. 아래 표를 보면 이해가 쉬우실텐데요.\n예를 들어, 개인사업자와 법인사업자가 동일하게 과세표준*액이 2억원이라고 가정해 볼게요.\n개인사업자는 38%의 세율이 적용되는데 반해 법인은 10%가 적용되죠. 이를 금액으로 환산하면,\n약 5천만원이 넘는 세액 차이가 날 수 있어요.\n이처럼 예상 과세표준에 따라 유리한 사업자가 달라질 수 있어 선택 시에 참고해 주세요.\n물론 소득세율만으로 판단하기는 일러요. 소득세율 외 세금에서도 차이가 있거든요. 개인사업자는 신용카드 매출에 대한 세액공제를 적용받지만, 법인은 제외 대상이 될 수 있어 부가가치세 부담은 법인사업자가 더 클 수 있어요. *의제매입세액공제율과 공제 한도 역시 개인사업자가 더 높아요.\n(*구입 시 직접 부담한 부가가치세가 없더라도 구입가액의 일부 금액을 매입세액으로 간주해 매출세액에서 공제하는 세액)\n4️⃣장부관리 의무가 달라요.\n개인사업자는 종합소득세 신고 시 매출 규모와 업종에 따라 장부를 작성하지 않거나 간편장부를 작성해도 되죠. 하지만 법인사업자는 매출 규모나 업종과 상관없이 무조건복식부기를 작성해야 해요.\n만약 법인사업자가 더 유리하다는 판단을 하셨다면 어떤 타이밍에 전환을 하는지도 매우 중요합니다. 법인사업자로 전환할 최적의 타이밍을 3가지로 정리했어요.\n1️⃣ 종합소득세율이 법인세율보다 높아질 것으로 예상될 때\n보통 연매출을 기준으로 종합소득세율이 법인세율보다 훨씬 높아질 것으로 예상될 때를 적기라고 해요. 특히 개인사업자는 순이익이 2억원을 넘어갈 때 건강보험료 등 준조세에 대한 부담이 커지기 때문에 이때 법인사업자로 전환하시는 사장님이 많아요.\n2️⃣ 성실신고확인제도 적용대상이 되기 직전\n세금을 확인하기 어렵다면 연매출이 성실신고확인제도 적용대상이 되기 직전에 전환하는 것도 방법이에요. 개인사업자는 업종별로 매출이 일정 금액을 넘어서면 자동으로 성실신고확인대상자가 돼요. 성실신고확인대상자가 되면 세무 신고가 더욱 까다로워지고, 성실신고확인을 제대로 하지 않았을 때에는 제재를 받을 수도 있어요.\n법인사업자의 세무 신고가 훨씬 쉽고 부담도 덜하기 때문에 성실신고확인대상자가 되기 전에 법인사업자로 전환하시는 사장님이 많아요.\n✅ 업종별 성실신고확인대상자 기준\n3️⃣자금이 필요할 때\n이때도 고려할 만해요. 법인사업자는 주주에게 주식을 발행한 대가로 자금을 조달하는 게 가능해요. 쉽게 말하면 투자를 받는 거죠. 또 대외 신용도가 개인사업자보다 높아서 은행권 대출도 상대적으로 용이해요. 투자, M&A, 상장 등에도 열려있죠.\n아직 사업자가 없으신 분이라면 법인사업자로 신청하시면 돼요. 하지만 이미 개인사업자로 활동을 하시는 분이라면, 법인사업자로 ‘전환’을 해야 하는데요.\n✅ 개인사업자를 폐업하거나 유지하고, 새로운 법인을 설립할 수 있어요. 절차가 가장 간단하기 때문에 자산이 크지 않은 사장님이 많이 선택할 수 있어요.\n✅ 사업양도 및 양수새로운 법인을 설립해 개인사업자의 모든 권한을 법인에 넘긴 다음 개인사업자는 폐업하는 방법이에요. 사장님이 가진 사업 자산 및 영업권에 가격을 매겨 법인-개인 간 계약을 체결하는 건데요. 사업용 부동산이 있고 승계할 거라면 포괄양수도 방식으로, 그 외에는 일반사업양수도 방식으로 하시면 돼요.\n✅ 현물 출자 사업용 부동산 등소유한 자산이 있다면 이를 자본금 삼아법인을 설립할 수 있어요. 단, 위 소개한  2가지 방법보다 훨씬 많은 시간과 비용이 들며 절차가 까다로운 게 단점이에요.\n먼저, 법인 설립 절차는 혼자서 법인을 설립하는 ‘발기설립’인지, 여럿이 법인을 설립하는 ‘모집설립’인지에 따라 달라요.\n✅ 발기설립\n✅ 모집설립\n법인을 설립했다면 법인사업자로 등록할 차례에요. 법인사업자 등록 신청은 세무서에서 할 수 있는데요, 현장에 법인사업자 등록 신청서가 있기 때문에 바로 작성해 제출하시면 돼요. 법인사업자 등록 신청서 외에는 아래 서류들을 준비해 주세요.\n이때 모든 서류는 최근 3개월 이내 발급한 것으로 준비해 주시는 게 좋아요. 법인 정관의 경우, 자본금 총액이 10억원 이하인 회사는 각 발기인의 기명날인 혹은 서명만으로도 효력이 생겨요. 하지만 그렇지 않은 경우에는 공증인의 인증이 있어야 효력이 발생하니 꼼꼼히 챙겨주세요.\n💪바쁜 사장님을 위한 3줄 정리\n📍 함께 읽으면 좋을 콘텐츠\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\nEdit유서진, 박소연Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}