{
  "url": "https://www.tosspayments.com/blog/articles/semo-132",
  "title": "",
  "content": "내가 만든 음식을 주변 사람들이 맛있게 먹을 때 “나도 한 번 팔아볼까?”라는 생각 해 보셨나요? 그럼, 이 글에 주목해 보세요.\n취미를 부업으로 연결하기 좋은 일 중 하나가 바로 온라인 식품 판매예요. 따로 가게를 구하지 않고, 별도의 인테리어 비용 없이 음식 판매가 가능한 온라인 판매가 늘고 있어요. 실제 음식점도 온라인으로 판매 경로를 넓히고 있고요.\n식품은 소비자의 건강과 직결되는 만큼 사업 신고, 인증받아야 할 게 많아요. 온라인 식품 판매를 위해서는 다음과 같은 과정을 거쳐야 해요.\n1️⃣  영업신고 (즉석판매제조•가공업, 식품제조가공업)2️⃣사업자등록, 통신판매업 신고3️⃣물품 자가품질검사서 의뢰4️⃣온라인 스토어 입점 후 판매\n1️⃣ ~4️⃣단계에서 꼭 챙겨야 할 서류, 온라인 스토어 운영 팁을 정리해 볼게요.\n식품 판매를 하려면 꼭 영업 신고해야 해요.즉석판매제조•가공업이나 식품제조가공업 두 가지 종류 중 하나로 신고하면 되는데요. 식품제조가공업은 식품의 직접 판매도 가능하지만 다른 업체에 납품도 가능해서 인증 과정이 까다롭고, 복잡한 편이에요.\n온라인 스토어만 운영하는 분들이라면 즉석판매제조•가공업으로 신고해도 충분해요.\n그렇다면 즉석판매제조•가공업 영업 신고를 할 때 필요한 서류는 무엇일까요? 신규 사업자를 기준으로 설명해 드릴게요.\n✔ 즉석판매제조•가공업 영업 신고에 필요한 서류\n✅ 건강진단결과서(보건증)\n음식점을 운영하거나 근무하려면 ‘건강진단결과서'가 꼭 필요해요. 보건증이라고도 해요. 온라인에서 식품을 판매할 때도 필요한데요. 가까운 보건소, 사설 의료 기관에서 발급받을 수 있어요.\n*건강진단결과서는 1년마다 갱신해야 해요.\n✅ 위생교육 이수증\n식품마다 위생교육을 받을 수 있는 기관이 다 달라요.\n한국추출가공식품업중앙회(추출가공식품),한국떡류식품가공협회(떡류),한국식용유지고추가공업중앙회(식용유지류),한국식품산업협회(이외 모든 식품)에서 위생교육 이수증을 받을 수 있어요. 자세한 사항은 각 기관 홈페이지를 참고해 주세요.\n✅ 제조방법설명서\n만약 수제 청을 만든다면 사장님들만의 레시피가 있을 거예요. 그걸 물어보는 양식이 ‘제조방법설명서’예요.\n영업신고를 하러 구청에 가면 제조방법설명서를 작성해야 하는데요. 작성할 내용이 너무 많고, 복잡해서 미리 작성해 두면 좋아요. 지역 별로 제조방법 설명서 구성이 조금씩 다르긴 하지만 공통적으로 들어가야 할 내용이 있어요. 구성과 예시 보여드릴게요.\n✔ 제조방법설명서 구성 : 제품명, 식품의 유형, 원재료 또는 성분명, 제조 방법, 성상, 포장재질, 보존 및 유통기준, 유통기한\n메뉴가 3개라면 3개의 제조방법설명서를 작성해야 해요. 해당 구청 위생과에 문의해 보면 구체적인 양식을 확인할 수 있어요.\nQ. 제조방법설명서 작성이 어려워요. 무엇을 참고하면 좋을까요?\n만약, 제조방법설명서 작성에 어려움을 겪고 있다면 비슷한 식품을 판매하고 있는 다른 판매자의 상품정보를 참고하면 좋은데요. 식품을 판매할 때는 식품과 관련된 정보를 의무적으로 표시하게 되어 있어서 어떤 식품이든 확인할 수 있어요.\n특히 원재료명이나 보존 및 유통기준, 유통기한 등은 참고하면 실제 식품을 판매할 때도 도움이 될 거예요.\n✅ 임대차 계약서\n식품 판매를 하기 위해서는 식품을 제조, 판매할 영업장이 필요해요. 그럴 때 확인하는 게 임대차 계약서예요.\n온라인 식품 판매가 가능한 건축물 종류는 제1종 근린생활시설, 제2종 근린생활시설 두 가지가 있어요.이외의 건물에서는 식품 판매가 불가하니 상가를 계약하기 전에 건축물 용도는 꼭 확인해야 해요.\nQ. 집(아파트나 오피스텔)에서 만든 식품을 온라인에 팔아도 될까요?\n가정집에서 만든 식품을 판매하는 것 법적으로 금지되어 있어요. 반드시 식품을 제조할 적절한 ‘공간’이 있어야 해요.\n공유 주방(위쿡, 키친42 등)도 영업장으로 신청이 가능한데요. 주방 기구들이 잘 갖추어져 있고, 한 주방에서 여러 업체가 판매와 제조를 할 수 있어서 사업 초기 고정 비용을 아끼고 싶은 사장님이 많이 찾고 있어요.공유 주방을 이용하기로 했다면 ‘임대차 계약서’ 대신 공유 주방 업체와 한 계약서를 가지고 가면 돼요.\n✅ 영업장 시설 배치도\n영업장 시설 배치도에서 시설물의 배치, 상가의 면적, 길이 등을 확인해요. 식품 조리에 적합한 시설인지, 환기는 잘 되는지, 안전시설은 구비되어 있는지 확인하는 과정이라고 보면 돼요.\n전체 면적과 영업 면적 중 실제로 식품을 만들고 포장할 면적을 구분해서 알아 가면 영업신고서를 작성할 때 도움이 돼요. 이외에도 식품용수 종류, 도시가스 종류 등을 알아가면 영업 신고서를 작성할 때 좋아요.\n이렇게 서류와 함께 구청에 방문하여 영업 신고서를 작성하면 영업 신고증이 발급돼요. 발급 기간과 절차는 지역마다 다를 수 있어서 자세한 사항은 영업할 지역 구청 위생과에 문의해 보면 돼요.\n사업을 시작한 날로부터 20일 이내에사업자등록을 해야 해요. 가까운 세무서나 홈텍스에서 신청할 수 있어요.사업자 등록할 때는 영업 신고증 사본이 꼭 필요해요. 그래서 식품을 판매하는 사장님이라면 영업 신고를 완료한 후 사업자등록을 하면 돼요.\n온라인 판매하려면 통신판매업 신고도 꼭 해야 해요. 가까운 시, 군, 구청에 방문해서 신청할 수도 있고, 정보24에서 온라인 신청도 가능해요.\n사업자등록, 통신판매업 등록과 관련한 자세한 방법이 궁금하면 다음 글을 참고해 주세요.\n✔ 사업자 등록 방법 ▶사업자등록증 발급, 한 번에 성공하기✔ 통신판매업 등록 방법 ▶통신판매업 신고 한 번에 정리하기\n자가품질검사란 식품을 판매하기 전에 이 식품이 안전 기준과 규격에 적합한지 확인하는 과정이에요. 식품을 제조하고 판매하는 영업자라면 검사 꼭 받아야 해요. 그렇지 않으면 행정처분 대상이 될 수 있어요.\n무엇보다 위생은 고객과의 필수 약속이기에 스토어를 오픈하기 전에 꼭 받아두는 게 좋아요. 상세페이지나 SNS 채널에서 품질검사서를 공유하면 ‘믿고 먹을 수 있는 식품’이라는 믿음을 줄 수 있어요.\n즉석판매제조•가공업을 하고 있다면 사업 시작할 때 받고, 이후 9개월마다 1회 이상 진행하면 돼요.품질검사를 의뢰할 수 있는 시험 검사기관은식품의약품안전처(식약처) 홈페이지에 나와있어요.\n스마트스토어, 텀블벅, 와디즈 등 온라인 스토어에 입점했다면 이제 본격적으로 운영할 일만 남았어요. 판매율을 높이면서 고객과 신뢰를 쌓아갈 수 있는 판매 전략 몇 가지를 소개해 드릴게요.\n✅ 식품표시사항은 정확히 표기\n식품에 관한 정보는 용기나 포장재에 정확히 표시해야 해요.스마트스토어 상품등록 정책에도 그 내용을 확인할 수 있는데요. 그렇다면 어떤 내용을 어디에 표시해야 할까요?\n✔ 식품 표시사항 : 제품명, 식품의 유형, 업소명 및 소재지, 제조 연월일, 유통기한, 내용량, 원재료명 및 함량, 영양성분, 기타 식품등의 세부 표시기준에 정하는 사항\n✔ 표시 위치 : 상세페이지(상품정보 제공 고시), 제품 용기•포장 시\n스마트스토어의 경우, ‘상품정보 제공고시’ 란에 필수적으로 식품 정보를 표시해야 해요. 이렇게 표시해 두면 고객이 구매할 때 참고할 수 있어요.\n✅  포장과 택배 관리는 꼼꼼하게\n온라인 배송이라면 제품이 상하거나 망가지지 않도록 포장과 택배에도 신경을 써야 하는데요.\n여름이라면 제품이 쉽게 녹고, 상할 수 있으니 보냉팩, 아이스팩을 충분히 넣고, 테이프로 꼼꼼하게 감싸는 게 좋아요. 넣는 게 많아지는 만큼 상자도 더 큰 걸 준비해야 하고요. 보관 방법을 상세 페이지와 제품 상자에 넣어주면 소비자가 맛있고, 안전하게 제품을 즐길 수 있어요.\n제품을 넣을 상자는 제품의 크기, 같이 넣는 부가품의 사이즈에 맞게 상자를 선택하면 돼요. 상품 포장재의 종류와 선택 방법이 궁금하다면이 글을 읽어보세요.\n✅  브랜드 채널 만들기\n인스타그램, 유튜브 등 브랜드 채널을 운영해 봐도 좋아요.상세 페이지에서는 넣을 수 없는 정보를 제공해 주면 되는데요.쿠키를 판매한다고 하면 쿠키에 사용되는 재료를 소개하거나 만드는 과정을 사진과 영상으로 업로드해도 좋아요. 주문이 많은 날이나 긍정적인 댓글 반응을 모아 고객에게 감사의 마음을 전할 수도 있어요.\n이렇게 브랜드 채널을 이용하면 채널 구독자를 자연스럽게 스토어로 이끌 수 있어요. 기존 고객들에게는 ‘믿고 먹을 수 있는’ 식품이라는 믿음을 줄 수 있고요. 브랜드를 더욱 키울 수 있겠죠?\n✅  리뷰 관리하기\n요즘 소비자는 리뷰부터 봐요. 댓글이 너무 없어도, 부정적인 댓글이 너무 많아도 ‘믿지 못하는 상품’이라는 인식을 줄 수 있어서 관리가 필요한데요.\n부정적인 리뷰가 달려도 숨기거나 삭제하지 마세요. 부정적인 리뷰 속에서 개선해야 할 점을 발견할 수도 있어요. 리뷰를 확인하며 어떤 부정 댓글이 있는지 확인하고, 개선해 나가면 돼요.\n소비자의 불편에 공감하며 정중히 사과하는 댓글을 남겨주세요. 이후 개선할 점을 덧붙이면 더 좋아요. 제품에 불만이 있던 고객도 사장님의 진심 어린 사과 댓글에 감동할지도 몰라요.\n좋은 리뷰 상세페이지에 넣거나 직접 리뷰 상단에 고정해 주면 제품에 대한 좋은 이미지를 만들 수 있어요.\n💪바쁜 사장님을 위한 3줄 정리\n토스만이 드릴 수 있는 강력한 결제 경험!토스페이먼츠만의 쉽고 빠른 PG 연동으로 최적화된 결제 경험을 만들어보세요.\n이미 10만개 이상의 가맹점이 토스페이먼츠의 편리하고 안정적인 결제를 경험하고 있습니다.  \n사업의 성장을 돕는 그로스파트너 토스페이먼츠와 함께하세요!\n📍 함께 읽으면 좋을 콘텐츠\nEdit공다솜, 나대경Graphic이은호, 이나눔\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}