{
  "url": "https://www.tosspayments.com/blog/articles/semo-47",
  "title": "",
  "content": "어느 정도 고객이 생기면 쇼핑몰 사장님 업무도 기하급수적으로 늘어나요. 상품 검수하고, 배송 준비하고, CS 대응하고, 신규 상품을 위한 상품 사진 촬영과 상세페이지 제작도 해야 하죠.\n여기서 끝이 아니에요. 신상을 둘러보고, 다 떨어진 재고를 채우기 위해서는 밤에 다시 사입을 하러 도매시장에 가야 해요. 자주 갈수록 사입 노하우가 쌓이긴 하지만, 주문량이 많아질수록 혼자 사입하기 버거운 시점이 올 수 있어요. 지방에 살면 더더욱 어렵고요.\n이럴 때 ‘사입삼촌’의 존재가 사장님에게 도움이 될 수 있어요.\n주문량이 많아지거나, 지방에 살아 자주 사입하러 오기 어려운 사장님들에게 사입삼촌이 필요할 수 있어요. 사입삼촌은 언제, 어떻게 잘 구해야 하는지 정리해 봤어요.\n사입삼촌은 사입, 샘플 배송, 정산 등 다양한 일을 대행해줘요. 하지만 사입삼촌마다 대행하는 업무범위가 다를 수 있어니, 맡기고 싶은 업무를 사입삼촌이 해줄 수 있는지 미리 물어보고 협의해야 해요.\n✅ 상품 사입과 배송 대행\n사입삼촌은 사장님이 도매 업체에 주문한 물건을 대신 받아 사장님 집 앞까지 배송해줘요.도매처와 사장님 집 사이의 거리, 배송 방법 등에 따라 차이가 날 수 있지만 대게 주문 다음날 상품을 받을 수 있어요.\n이외에도 사입삼촌은 반품, 교환 업무뿐 아니라 도매 업체 정산 업무까지 대행해주기도 해요.사장님이 도매시장에 가서 해야 할 일 대부분을 사입삼촌이 대신해줄 수 있어요.\n✅ 샘플 사입 대행\n쇼핑몰에 새 상품을 올리려면 사진 촬영을 위한 상품이 별도로 필요해요. 거래량이 많거나, 도매처와 신뢰가 깊은 사장님들은 도매처에서 무상으로 사진 촬영용 샘플을 대여받기도 하는데요. 샘플 상품도 사입삼촌이 대신 배송해 줄 수 있어요.\n물론 모든 사장님이 샘플을 무상으로 받을 수 있는 건 아니에요. 아직 도매처와 신뢰가 없는 사장님들의 경우 촬영을 위한 상품을 따로 구매해야 해요. 어느 정도 거래량이 보장될 때 무상 샘플을 받을 수 있기 때문이에요.\n만약 초기에 샘플 상품 구매가 너무 부담스럽다면, ‘샘플삼촌’의 도움을 받을 수 있어요. 샘플삼촌은 정기적으로 도매처에서 샘플을 받아다 주는 역할을 하는데요. 신뢰가 없는 사장님 대신, 도매처와 신뢰가 많은 샘플삼촌이 대신 샘플을 구해주는 것이죠.\nQ. 샘플을 받아 촬영한 뒤에는 어떻게 하나요?\nA. 보통 2주 내에 상품을 제공한 도매 업체에게 돌려주면 돼요. 샘플 반납도 사입삼촌 혹은 샘플삼촌의 도움을 받을 수 있어요.\n✅ 도매 업체와 소통\n초보 사장님에게 도매시장에서 자주 쓰는 용어나 일하는 방식이 아주 낯설게 느껴질 수 있어요. 이때 도매시장 경험이 많은 사입삼촌이 도매처와 소통을 대신하며 원활한 거래를 할 수 있게 조언해 줄 수도 있어요.\n또 사입을 진행하다 보면 상품이 누락되거나 불량 상품 때문에 문제가 생길 수 있어요. 돈 문제가 생기기도 하고요. 이때 사입삼촌이 문제 해결에 도움을 주기도 해요.\n사입삼촌에게 도움을 받으면 좋지만, 비용이 발생해요. 따라서 아직 물량이 많지 않거나, 도매시장 방문에 부담이 없는 사장님이라면 직접 사입하고 대행비를 아낄 수 있어요.\n✔️ 사입삼촌, 이런 사장님에게 추천해요\n비슷한 디자인의 상품이라도 도매 업체마다 품질이 다를 수 있어요. 따라서 믿고 물건을 구매할 도매처를 구할 때까진 직접 발품을 파는 것을 추천해요.\nQ. 사입삼촌은 언제 구하는 게 좋을까요?\nA. 정답은 없어요. 다만 사입삼촌에게 비용을 지출하고도 사장님에게 충분히 마진이 남을 때 구하는 게 좋아요. 하루 주문 건수가 N건 이상일 때라고 기준을 잡는 분들도 있지만,상품 가격과 사장님 상황을 잘 고려해 결정하는 것이 좋아요.\n주변에 쇼핑몰이나 옷가게를 하는 지인이 있다면 사입삼촌을 소개받을 수 있어요. 지인이 없다면 인터넷 커뮤니티나 앱을 통해 사입삼촌을 구할 수 있어요.\n✅ 인터넷 커뮤니티\n소매 사장님이 많이 모이는 커뮤니티에 글을 올리고 사입삼촌을 구할 수 있어요. 대표적으로 셀러오션(네이버카페,사이트),동대문사입정복(네이버카페)등을 많이 이용해요.\n사입삼촌을 구하는 게시판에 사장님이 사는 지역, 원하는 조건 등을 포함해 글을 쓰면 댓글이나 쪽지로 사입삼촌의 연락을 받을 수 있어요. 이야기를 나눠보고 합리적 비용과 조건을 제안하는 사입삼촌과 계약하면 돼요.\n✅ 앱 서비스\n최근 사입을 쉽게 할 수 있는 앱 서비스도 많이 생겼어요. 앱을 통해 사입을 진행하면 여러 도매처의 상품을 편리하게 주문할 수 있고, 정산금도 한 번에 낼 수 있어요.\n사장님을 위한 사입 앱으로는 셀업, 링크샵스, 신상마켓 등이 있어요.거래하는 도매처가 늘어날수록 주문이나 세금계산서 관리가 복잡해져 문제가 생길 수 있는데,셀업은 사입 주문부터 정산까지 한 번에 관리할 수 있어 편리해요.\n특히 여러 도매처와의 거래 내역을 앱에서 손쉽게 확인할 수 있어 더 원활한 사입이 가능해요. 셀업을 통해 사장님 전담 사입팀이 배정되기 때문에 빠른 소통이 필요할 때도 문제 없어요.\n이외에 카카오톡 오픈채팅이나 인스타그램에 ‘사입삼촌’을 검색해 연락하는 방법도 있어요.\n사입삼촌 계약은 ‘건사입’과 ‘월사입’으로 나눌 수 있어요. 건사입은 사입삼촌이 도매처를 방문하는 건수에 따라 대행비를 내는 방식이에요. 월사입은 사입삼촌이 방문하는 도매처 숫자와 상관없이 월별로 일정 금액을 지불하는 방식이고요.\n초기에 건사입으로 거래를 하다가 주문량이 많아지면 월사입으로 변경하는 걸 추천해요. 월사입 비용은 평균 주문량과 배송거리에 따라 사입삼촌과 논의해 결정할 수 있어요.\n✅ 가격 협의는 처음부터 꼼꼼히 진행해요\n사입삼촌을 구할 때 ‘비용’을 신중하게 고민해야 해요. 지속적으로 발생할 비용이기 때문이에요. 초반에 저렴한 가격을 제시한다고 무턱대고 계약하면 안 돼요. 거래 도중 가격을 올려달라고 말하는 경우도 있기 때문인데요. 처음 연락할 때부터 대행비, 추가비 등에 대해 구체적으로 이야기해야 해요.\n✔️ 사입삼촌과 계약할 때 꼭 확인하세요\n✅ 사장님에게 가장 합리적인 조건을 따져보세요\n건사입을 고민하는 사장님이라면 현재 사입 상황과 사입삼촌별 대행비, 배송비를 잘 따져봐야 해요.\n위 상황을 예로 들어볼게요. 사장님이 거래하는 도매업체가 2곳이라면 A사입삼촌에게 지급할 금액은 8천원, B사입삼촌에게 지급할 금액은 6천원으로 B사입삼촌과 계약하는 게 유리해요.\n반면 사장님이 거래하는 도매업체가 5곳이라면 B사입삼촌에게 지급할 금액은 1만5천원, A사입삼촌에게 지급할 금액은 1만2천5백원으로 A사입삼촌과 계약하는 게 더 저렴해요.\n따라서 건별 금액만 보고 계약하지 말고, 현재 상황과 추후 거래처 증가를 고려해 사입삼촌을 선택하는 걸 추천해요.\n✅ 연락이 원활하고 실수가 없는 분이어야 해요\n사입삼촌을 구할 때 진짜 중요한 것 중 하나가 ‘연락’이에요.평소 연락을 잘 받지 않거나 답장이 느리다면 원활한 거래가 어려워요.급한 요청이 필요할 때 문제가 생길 수도 있고요. 그렇기 때문에 소통이 잘되는 분인지 미리 확인해야 해요.\n또 사입삼촌 실수로 주문이 누락되거나 상품이 잘못 배송되면 사장님이 손해를 보게 돼요. 거래 과정에서 사장님이 믿고 맡길 수 있는 사입삼촌인지 신중한 고민이 필요해요.\n💪바쁜 사장님을 위한 3줄 정리\nEdit공다솜, 고예일Graphic이은호, 이나눔\n토스페이먼츠의 모든 콘텐츠는 사업자에게 도움이 될 만한 일반적인 정보를 ‘참고 목적’으로 한정해 제공하고 있습니다. 구체적 사안에 관한 자문 또는 홍보를 위한 것이 아니므로 콘텐츠 내용의 적법성이나 정확성에 대해 보증하지 않으며, 콘텐츠에서 취득한 정보로 인해 직간접적인 손해가 발생해도 어떠한 법적 책임도 부담하지 않습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사업의 성장을 돕는 그로스 파트너 토스페이먼츠토스페이먼츠는 대한민국 전자결제 시장을 새롭게 바꿔나가는 것을 목표로 합니다.\n쉽고 빠른 PG 연동은 물론, 결제전환율을 높이고 브랜딩까지 해주는 서비스로 확장하고 있습니다.결제가 불편한 모든 순간 토스페이먼츠의 문을 두드려주세요.\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}