{
  "url": "https://www.tosspayments.com/blog/articles/startnow",
  "title": "",
  "content": "많은 분들이 궁금해 하실 것 같은데요. 창업 준비기간은 사실 사람마다 다 달라요. 창업 준비기간이 쇼핑몰 성패를 좌우하는 것도 아니고요. 창업 준비기간이 길다고 쇼핑몰이 성공한다는 보장은 없으니까요.\n대부분 사장님이 창업 준비에 있어 쇼핑몰 아이템과 전략은 고민은 충분히 해야 한다고 입을 모아요. 고민이 끝났다면 이를 검증하기 위해 빠르게 움직여야 하고요. 본격적으로 창업 준비가 시작되면 준비 기간 자체가 곧 사업 비용이 되기 때문이에요.\n충분히 고민했다면 최소한의 비용으로 고민한 내용을 검증해 보는 것이 더 중요해요.‘제대로 준비해야지’하고 미루다 보면 좋은 타이밍을 놓칠 수도 있어요.\n신중하게 사업 방향성을 설정했다면 실제 ‘사업’을 하기 위한 기본 환경을 갖춰야 해요. 사업자등록 같은 각종 행정 절차와 쇼핑몰 제작, PG사 가입 등을 마쳐야 해요.\n1️⃣ 사업자등록\n대한민국의 사업자라면 의무적으로 사업자등록을 해야 해요. 사업자등록 발급은 세무서에 직접 방문해 할 수도 있고, 홈택스에서 온라인으로 신청할 수도 있어요.\n2️⃣ 쇼핑몰 제작\n오프라인에서 매장을 열 때 ‘공간’이 매우 중요한 것처럼 온라인에서 사업을 하려면 ‘쇼핑몰’을 잘 만들어야 해요. 쇼핑몰 운영을 위해 필요한 ‘통신판매업 신고증’도 쇼핑몰 페이지가 있어야 받을 수 있어요.\n사장님에게 기본적인 IT 지식이 없으면 호스팅사 개념을 이해하는 것부터 시간을 써야 해요.쇼핑몰에 적합한 호스팅사를 고르고, 전자결제를 연동하고, 상품 등록을 하다 보면 정말 서둘러도 30일 이상 걸릴 수 있어요.\n3️⃣ 통신판매업 신고\n쇼핑몰 제작을 마쳤다면 통신판매업 신고를 해요. 온라인 판매를 하기 위해서는 통신판매업 신고가 필수예요. 정부24에 가입해 온라인으로 신고할 수 있어요.\n✅ 미리 챙기세요정부24에서 신고하기 위해서는 은행, PG사 등에서 발급한 구매안전서비스 이용확인증이 필요해요.\n쇼핑몰 창업에 꼭 필요한 3가지를 확인해 봤어요. 간단한 것 같지만 이 과정에서 사업을 포기하는 분들이 정말 많아요.이 과정을 견디고 사장님이 된 분들은 “사업하기도 전에 지쳤다.”고 입을 모아요.\n전에 비해 온라인 사업을 하는 것이 편해진 건 맞지만, 여전히 불편하고 복잡한 일이 많기 때문이에요.내 ‘사업’에 조금 더 집중하고 싶은데, 그 사업 환경을 갖추기 위해 알아야 할 지식과 들여야 할 돈이 엄청나요.\n이것저것 찾아보니 너무 복잡해서 엄두를 못 낸 분들이 분명 많을 텐데요. 토스페이먼츠 바로신청 서비스를 이용하면 10분 만에 쇼핑몰 창업을 마칠 수 있어요.\n*10분은 ‘바로신청’ 과정을 진행하는데 드는 시간으로 사업자등록, 통신판매업 신고등에 필요한 행정기관의 업무 처리 기간은 제외된 시간이에요.\n1️⃣ 사업자등록 바로신청\n간편인증을 통해 5분 만에 사업자등록 신청을 해보세요. PC를 켤 필요도 없이 모바일에서 바로 할 수 있어요. 국세청에서 사업자등록을 완료하기까지 2-3일이 걸릴 수 있어요.\n사업자등록 바로신청은 사업자등록이 완료되면 알림톡으로 바로 알려드려요. 사업자등록이 완료되면 사장님 선택에 따라 쇼핑몰 제작부터 통신판매업 신고까지 한 번에 할 수 있는 통신판매업 바로신청 서비스를 이용하실 수 있어요.\n✅ 미리 챙기세요상호명,과세유형(간이과세자 VS 일반과세자),업종등은 미리 고민해 두시는 게 좋아요. 과세유형과 업종은 세금에 직접적인 영향을 주기 때문에 신중해야 해요.\n2️⃣ 통신판매업 바로신청\n통신판매업 신고를 하려면 분명 ‘쇼핑몰’이 준비되어야 한다고 했는데요. 토스페이먼츠 ‘통신판매업 바로신청‘ 서비스를 이용하면 정부24에 접속할 필요 없이 통신판매업 신고를 마칠 수 있어요.\n▲ 복잡한 절차 없이 빠르게 통신판매업 신고를 할 수 있는 토스페이먼츠 통신판매업 바로신청 서비스\n✅ 미리 챙기세요\n우선 쇼핑몰 페이지만 만들어 통신판매업 신고를 진행하더라도 판매할 상품의 사진, 판매 정보 등은 미리 준비해 두세요. 상품 촬영,상품 썸네일,상세페이지내용 등을 미리 고민해 두면 좋아요.\n물론 이미 쇼핑몰을 제작한 분들도 통신판매업 바로신청을 통해 아주 간편하게 통신판매업 신고를 마칠 수 있고, 전자결제서비스 가입까지 한 번에 끝낼 수 있어요.\n‘그냥 직접 하면 될 걸 굳이 토스페이먼츠 바로신청 서비스를 쓸 필요가 없을까?’라고 생각할 수 있어요.\n토스페이먼츠가 바로신청 서비스를 만든 이유는 사장님들이 사업 준비과정보다 사업에 더욱 집중할 수 있는 환경을 만들기 위해서예요.\n토스페이먼츠 바로신청 서비스를 이용하면 모바일로 간편하게 사업자등록 신청을 마칠 수 있고, 통신판매업 신고를 위한 약 30-40일의 시간을 절약할 수 있어요.\n이미 SNS를 통해 고객을 확보했지만, ‘정말 팔릴까? 괜히 돈과 시간만 쓰는 거 아닐까?’ 고민하는 분이라면 본격적으로 사업을 키우기 전에 토스페이먼츠 바로신청 서비스로 먼저 시도해 보세요.\n사장님이 직접 신청했을 때 해야할 단계들을 토스페이먼츠 바로신청 서비스가 대신해 주니 시간과 에너지를 크게 아낄 수 있어요.\n서비스 이용료가 있겠다고 생각할 수 있지만, 토스페이먼츠 바로신청 서비스는 무료예요.\n토스페이먼츠는 앞으로도 사장님들이 ‘사업’에만 집중할 수 있는 환경을 만들어 갈 예정이에요.토스페이먼츠 바로신청 서비스는 그 출발선에 있고요. 쇼핑몰 창업 준비 과정에 필요한 시간은 줄이고, 막막해서 망설일 수밖에 없던 마음에는 응원을 보낼게요.\nEdit공다솜Graphic이은호, 조영주\n고객사의 성장이 곧 우리의 성장이라는 확신을 가지고 더 나은 결제 경험을 만듭니다. 결제가 불편한 순간을 기록하고 바꿔갈게요."
}