{
  "url": "https://www.tosspayments.com/blog/articles/tax-3",
  "title": "쇼핑몰 사장님이 5년간 세금 1원도 안 낸 비결",
  "content": "세금과 친하다면 알 만한 사람은 알 만한, 하지만 모르면 손해 보는 제도가 있습니다. 바로 창업 중소기업에게 세액을 감면해주는 제도입니다. 조세특례제한법 제6조에 따라 특정 기준에 해당하면 5년 동안 소득세를 1원도 내지 않고 절세할 수 있는 제도죠.\n누가 이 혜택을 받고 세금을 아낄 수 있을지 알아보겠습니다. 조세특례제한법 제6조에 따르면 50%~100%를 감면받을 수 있다고 되어 있는데요.이번 콘텐츠에서는 100% 감면받을 수 있는 조건에 대해서만 소개하겠습니다.50% 감면 조건에 관해서는 다음 콘텐츠에서 말씀드릴게요.\n1️⃣‘최초’ 창업이어야 합니다첫 번째 요건은 ‘최초’ 창업을 해야 한다는 겁니다.\n“창업이면 다 최초인거 아니야?” 라고 생각하실 수 있습니다. 그러나 세법에서는 창업으로 인정해줄 수 없는 사유를 열거하면서, 여기 해당하지 않는 경우만 최초 창업으로 보겠다고 합니다.\n쉽게 이야기하면,‘창업은 창업이지만 세금 감면을 지원해줄 만한 초짜 사업가가 아니면 창업으로 인정해주지 않겠다!’는 것이라고 생각하시면 되는데요.\n다른 스마트스토어를 인수해 창업, 과거에 스마트스토어를 창업했다가 폐업하고 다시 재창업, 도매업을 영위하다가 스마트스토어로 사업 확장하는 등의 사례가 ‘최초’ 창업이 아닌 것에 해당합니다.\n2️⃣법에서 열거하고 있는 업종이어야 합니다두 번째 요건은 창업한 업종이 법에서 열거하고 있는 업종에 해당해야 한다는 것입니다.\n정부는 초짜 사업가를 도와주기 위해 세금 감면을 지원하기도 하지만, 국가차원에서 육성하고자 하는 사업에 지원하기도 합니다.\n조세특례제한법에서는감면 받을 수 있는 업종을 열거하고 있는데요. 2018년 세법 개정으로 2018년 5월 29일 이후부터 ‘통신판매업’이 감면 대상 업종이 됐습니다. 온라인쇼핑몰을 운영하는 사장님들은 ‘전자상거래업’으로 사업자등록을 내셨을 텐데요, 이 ‘통신판매업’의 세세분류에 해당됩니다. 그래서사업개시일이 2018년 5월 29일 이후인 온라인쇼핑몰 사장님들은 감면 대상이 되실 수 있으므로 나머지 요건도 확인해보셔야 합니다.\n3️⃣청년이어야 합니다청년은 창업 당시 만 15세에서 34세에 해당하는 자를 말합니다. 군대에 다녀온 분들의 경우 사병, 부사관, 장교 등 복무기간에 따라 최대 6년까지를 더해 청년임을 인정해줍니다.\n예를들어, 사병으로 2년간 군대를 다녀온 분들의 경우 만 34세가 아닌 2년을 더해 만 36세까지 청년으로 인정받을 수 있습니다.\n4️⃣수도권과밀억제 권역 ‘외’에 창업해야 합니다수도권과밀억제권역 외 지역이라는 단어는 사장님들께 생소할 수 있을 것 같습니다.\n수도권과밀억제권역이란, 과잉 밀집된 수도권 또는 수도권 인근 지역으로, 정부가 지역의 균형 발전을 꾀하고자 제한을 두려 하는 곳입니다. 정부는 아무래도 수도권과밀억제권역 보다는수도권과밀억제권역 ‘외’ 지역에서 창업을 하는 것에 혜택을 주고자 하겠죠.\n수도권과밀억제권역은 아래 표 또는수도권정비계획법시행령을 참조하세요.\n지금까지 살펴본 네 가지 기준을 살펴봤죠. 이에 따르면‘수도권과밀억제권역 외 지역에서 신규로 온라인 쇼핑몰을 창업한 청년’ 사장님은 창업 개시일로부터 5년 동안 소득세 면세자일 수 있습니다.\n세무사로서 온라인쇼핑몰을 창업한 저 또한 창업 당시, 세무사로서의 지식을 활용해 창업 중소기업에 대한 세금 감면 요건을 검토했습니다. 제가사업장 주소지를 서울이 아닌 대전에 둔 가장 큰 이유도 이 세액감면 제도를 활용하기 위해서였죠.\n이처럼 창업을 준비할 때 이런 세제 혜택을 미리 알고 있었다면 준비할 수 있었을 것입니다. 창업 지역, 업종 등을 감면 요건에 맞춰볼 수 있겠죠. 하지만 그렇지 못해 좋은 기회를 놓치는 사장님도 계십니다.\n사례를 하나 들려드리도록 하겠습니다.\n건강기능식품을 온라인으로 판매하는 젊은 사장님이 있었습니다. 사업 수완이 좋아 2년만에 20억원의 매출을 돌파했고, 매년 5억원 이상의 순이익을 냈죠. 매출도 이익도 많이 늘어 세무조력가가 필요해지셨는지, 저와 미팅할 기회가 생겼습니다.\n저는 그분이‘창업중소기업 세액감면’제도가 요구하는 요건에 충족되실 것 같아 이 제도를 소개해드렸습니다. 사장님은 이런 감면 제도가 있는 줄은 몰랐다면서 꼭 받아보고 싶다고 하셨죠.\n하지만 안타깝게도 감면을 받지 못하셨습니다.사소한 실수 때문이었습니다.\n사장님은 처음 사업을 시작하면서, 업태를 ‘도소매업’으로, 종목은 ‘건강기능식품’으로 사업자등록을 신청하셨습니다. 이 업태와 종목으로 몇 달간 물건을 매입하고, 홈페이지도 만들고, 직원도 구하며 본격적으로 사업을 시작하려 했죠. 그러던 차에 온라인 판매도 해야겠다 싶어 소매업 업태의 ‘전자상거래업’ 종목을 추가했습니다.\n무엇이 실수였을까요?\n조세특례제한법에서는 사업자등록을 한 날부터 조세특례제한법 제6조 제3항에 규정하는 업종을 영위하는 경우에 한하여 창업중소기업 세액감면을 적용할 수 있는 것으로 규정합니다.\n이 젊은 사장님은 사업자등록증을 하던 때에 전자상거래업을 종목으로 두지 않았습니다. 처음 사업자등록을 낸 ‘도소매업’의 ‘건강기능식품’은 법에 규정한 업종에 해당하지 않았고요.\n처음부터 전자상거래업*으로 사업자등록을 냈다면 충분히 창업 중소기업 세액 감면 혜택을 받을 수 있었기에 정말 안타까운 사례였죠.\n조세특례제한법 6조에서 감면대상 업종을 규정하고 있죠. 해당 조문에는 업종에 ‘전자상거래'가 표기되어 있지 않아요.\n그런데 온라인쇼핑몰을 통한 거래는 전자상거래와 통신판매의 형태 모두에 속하기 때문에, 세금 감면 업종을 판단할 때는 전자상거래업=통신판매업으로 봅니다. 또한 국세청의 업종 세분류에서도 ‘통신판매업'의 세세분류를 ‘전자상거래'로 보고 있어요. 온라인 쇼핑몰을 하시는 사장님들의 사업자등록증에는 ‘통신판매업'이 아닌 ‘소매업’업태의 ‘전자상거래'종목으로 표시됩니다.\n즉 사업자등록증 상 전자상거래업은 조세특례제한법이 규정하는 통신판매업에 해당한다고 볼 수 있습니다. 그리고 2018년 5월 29일 이후 온라인쇼핑몰을 창업하며 전자상거래업 사업자등록을 내신 사장님들은 이 업종에 해당한다고 볼 수 있습니다.\n*국세청 홈페이지에서 사업자 등록시 업종코드를 조회할 때 볼 수 있는 화면. 세분류에 통신판매업, 세세분류에 전자상거래가 보입니다.\n위에서 소개한 요건에 충족해 세액감면을 받으려는 사장님들은 세무서에 서류를 제출하거나 홈택스를 통해 신청할 수 있습니다.\n세무서에서 신고하실 때는, 과세표준신고와 함께‘창업중소기업 등에 대한 감면세액계산서(조세특례제한법 시행규칙 별지 제2호의2서식)’를 작성해 제출해야 합니다. 종합소득세 또는 법인세를 신고할 때 자신의 상황에 맞게 감면세액계산서를 작성해 제출하면 됩니다.\n국세청홈택스를 통해 신청하실 수도 있습니다. 홈택스에서 세금을 신고할 때 ‘세액공제, 감면, 준비금’ 항목의 ‘세액감면 신청서’ 탭에서도 신청할 수 있으며, 소득세 신고와 함께 제출됩니다.\n5년간 세금을 1원도 안 낼 수 있는 지원 제도이다 보니, 감면을 받을 수 있다면 아낄 수 있는 금액도 적지 않을 겁니다. 감면 신청을 하실 때도 요건을 꼼꼼히 따져서 신청하셔야 다시 토해내는 일이 생기지 않습니다. 철저히 검토하시고 감면 신청서를 제출하시면 좋겠습니다.\n지금까지 창업 중소기업 세액 감면 제도에 따라 5년 동안 세금을 100% 감면받을 수 있는 조건에 대해 알아봤습니다. 그런데 100%는 아니더라도 50% 지원받을 수 있는 방법도 있습니다. 다음 콘텐츠에서는 그에 대해 알아보도록 하겠습니다.\nQ. 사입을 통한 판매나 위탁판매 또한 창업중소기업 세액감면 혜택을 받을 수 있나요?사입을 해서 전자상거래로 판매할 경우엔 감면 대상에 해당하지만, 사입을 하고 오프라인 도소매 형태로 판매한다면 감면 대상에 해당하지 않습니다. 사입이나 위탁은 판매할 물품을 조달하는 방법이고, 이는 창업중소기업 세액 감면 혜택 적용 여부를 판단하는 기준이 아닙니다. 사입이든 위탁이든 온라인에서 판매한다면 감면 대상에 해당하고, 해외 구매대행 또한 거래가 온라인으로 이루어진다면 감면 대상이 될 수 있습니다. 물론 전자상거래업, 통신판매업으로 업종 등록이 되어 있다는 게 전제되어야 하고요.\nQ. 창업중소기업 세액감면을 받고 싶은데요. 저는 서울에 살고 부모님은 강원도에 사시는데, 사업장 주소지를 부모님댁으로 해도 되나요?기본적으로 사업자등록 시 자택에서 사업자등록을 할 경우, 대표자가 해당 자택에서 거주하고 있다는 것이 전제되어야 합니다. 대표자의 주민등록상 거주지가 부모님댁으로 되어 있으면 부모님댁에 사업자등록을 하는 것이 가능하지만, 거주지가 서울로 등록되어 있을 경우 사업자등록이 반려되실 겁니다.\n차선책은 아래 두 가지가 있습니다.\n✔️ 개인사업자로 신청 시 : 등본상 주소지를 부모님 댁으로 이전 후 사업자등록 신청\n✔️ 법인사업자로 신청 시 : 부모님을 법인의 이사 혹은 감사로 임원 등재 후 사업자등록 신청\n실질적으로 강원지역에서 사업을 하는지는 여러 사실관계에 따라 다르게 판단될 수 있습니다. 추후에 관세청에서 실제 사업하는 장소가 강원이 아닌 서울이라는 사실을 알게 된다면 수도권과밀억제권역 외 지역에 해당해 창업중소기업 세액감면을 적용받은 부분이 부인될 수 있습니다.\n사장님이 꼭 알아야 할 세금 용어 5가지사장님, 세금 부담이 줄어든대요간이과세자, 일반과세자보다 무조건 유리할까?\nWriter정승영\n기업세무 전문가. 7년 동안 예일세무법인, 삼덕회계법인, 국세청을 거치며 세무, 세무컨설팅, 국세 상담 업무 등을 진행해 왔습니다. 현재는세람택스대표세무사로 활동하고 있습니다.\nEdit노희선Graphic이은호, 임세영\n토스페이먼츠피드 외부 기고는 외부 전문가가 작성한 글로 독자분들께 유용한 사업 팁과 정보를 제공하는 것을 주목적으로 합니다. 토스페이먼츠피드 외부 기고는 토스페이먼츠팀의 블로그 운영 가이드라인에 따라 작성되며 토스페이먼츠피드의 편집방향과 다를 수 있습니다.\nⓒ토스페이먼츠, 무단 전재 및 배포 금지\n사장님이 세무서 가시기 전 알아야 할 세금 지식들을 꾸욱 눌러 담았습니다. 온라인 쇼핑몰 절세 팁을 쉽게 정리해 드립니다."
}